const DATA_STORAGE = [
[
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "영동",
   "부대": "종합행정학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "익산",
   "부대": "육군부사관학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "익산",
   "부대": "육군부사관학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "인천",
   "부대": "수도군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "이천",
   "부대": "정보학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "이천",
   "부대": "정보학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "과천",
   "부대": "수도방위사령부 군수지원대대",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "28사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "6군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "6군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "논산",
   "부대": "교육사령부(논산)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "16보급대대",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "8군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "홍천",
   "부대": "3기갑여단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "수도군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "53군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "8군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "시흥",
   "부대": "80정비대대",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "이천",
   "부대": "정보학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "6군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "수도군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "53군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "8군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "8군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "8군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "삼척",
   "부대": "23사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "논산",
   "부대": "교육사령부(논산)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "53군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "익산",
   "부대": "육군부사관학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "51군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "51군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "논산",
   "부대": "교육사령부(논산)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "53군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "김해",
   "부대": "52군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "부산",
   "부대": "2보급단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "김해",
   "부대": "52군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "김해",
   "부대": "52군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "부산",
   "부대": "2보급단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "논산",
   "부대": "교육사령부(논산)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "익산",
   "부대": "육군부사관학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수(장애)",
   "지역": "장성",
   "부대": "51군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "53군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "60사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "논산",
   "부대": "교육사령부(논산)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "51군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "금속",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "금속",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "금속",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "금속",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "금속",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "금속",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "병리",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "병리",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "병리",
   "지역": "양주",
   "부대": "28사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "병리",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "병리",
   "지역": "양주",
   "부대": "28사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "병리",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "병리",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "병리",
   "지역": "화천",
   "부대": "27사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "병리",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "병리",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "병리",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "병리",
   "지역": "삼척",
   "부대": "22사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "영동",
   "부대": "8탄약창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "홍천",
   "부대": "3기갑여단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "파주",
   "부대": "JSA대대",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "양주",
   "부대": "72사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "철원",
   "부대": "5군단(철원)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "파주",
   "부대": "2기갑여단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "논산",
   "부대": "교육사령부(논산)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "논산",
   "부대": "교육사령부(논산)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "논산",
   "부대": "교육사령부(논산)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "동두천",
   "부대": "6포병여단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "시흥",
   "부대": "수도군수지원단 10보급대대",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "고양",
   "부대": "60사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "시흥",
   "부대": "수도포병여단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "임실",
   "부대": "6탄약창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "철원",
   "부대": "5군단(철원)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "양주",
   "부대": "8사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "인제",
   "부대": "과학과전투훈련단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "용접",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "용접",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "용접",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "용접",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "용접",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "용접",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "용접",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "용접",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "가평",
   "부대": "수도기계화사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "파주",
   "부대": "1사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "논산",
   "부대": "교육사령부(논산)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "논산",
   "부대": "교육사령부(논산)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "논산",
   "부대": "교육사령부(논산)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "강릉",
   "부대": "8군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "장성",
   "부대": "51군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "창원",
   "부대": "52군수지원단(창원)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "강릉",
   "부대": "8군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "장성",
   "부대": "공병학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "광명",
   "부대": "52사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "강릉",
   "부대": "8군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "양주",
   "부대": "8사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "양주",
   "부대": "28사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "동두천",
   "부대": "7군수지원단 96정비대대(동두천)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "원주",
   "부대": "미사일사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "양주",
   "부대": "28사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "춘천",
   "부대": "인사사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "논산",
   "부대": "교육사령부(논산)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "논산",
   "부대": "교육사령부(논산)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "양구",
   "부대": "13항공단 UAV대대",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인천",
   "부대": "10항공단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "강릉",
   "부대": "8군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "남양주",
   "부대": "7포병여단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "강릉",
   "부대": "8군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "시흥",
   "부대": "수도군수지원단 80정비대대",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "51군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "강릉",
   "부대": "8군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "남양주",
   "부대": "7포병여단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "남양주",
   "부대": "7포병여단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "강릉",
   "부대": "8군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "수도군수지원단 600수송대대",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "강릉",
   "부대": "8군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "광명",
   "부대": "52사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "이천",
   "부대": "특수무기정비단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "포천",
   "부대": "7군수지원단 96정비대대(포천)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "시흥",
   "부대": "수도군수지원단 80정비대대",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "남양주",
   "부대": "7포병여단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "광명",
   "부대": "52사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "이천",
   "부대": "특수무기정비단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "이천",
   "부대": "특수무기정비단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "시흥",
   "부대": "수도군수지원단 80정비대대",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "이천",
   "부대": "특수무기정비단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "강릉",
   "부대": "8군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "이천",
   "부대": "특수무기정비단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "이천",
   "부대": "특수무기정비단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "이천",
   "부대": "특수무기정비단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "이천",
   "부대": "특수무기정비단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "광명",
   "부대": "52사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "이천",
   "부대": "특수무기정비단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "강릉",
   "부대": "8군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "강릉",
   "부대": "8군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "장성",
   "부대": "51군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "이천",
   "부대": "특수무기정비단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "제천",
   "부대": "5탄약창",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "59탄약대대",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "59탄약대대",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "강릉",
   "부대": "8군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "강릉",
   "부대": "8군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "강릉",
   "부대": "8군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "강릉",
   "부대": "8군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "장성",
   "부대": "보병학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "음성",
   "부대": "특수작전항공단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "안양",
   "부대": "수도방위사령부 공병단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "72사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "동원전력사령부(남양주)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "동원전력사령부(남양주)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "동원전력사령부(남양주)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "7군단(남양주)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "육군사관학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "7군단(남양주)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "학군단(서울)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "72사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정(장애)",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정(장애)",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정(장애)",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "학군단(서울)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "86정비대대",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인천",
   "부대": "학군단(경인교대)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "육군사관학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "논산",
   "부대": "72항정대대",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인천",
   "부대": "9공수특전여단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "하남",
   "부대": "202항공대대",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정(장애)",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "11항공단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "지상작전사령부(원주)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "충주",
   "부대": "학군단(충주 건국대)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "동원전력사령부(남양주)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "지상작전사령부(원주)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "강릉",
   "부대": "학군단(강릉대)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "육군사관학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "55사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "60사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "60사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "동원전력사령부(남양주)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "하남",
   "부대": "73항공정비대대",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "광명",
   "부대": "52사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "육군사관학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "지상작전사령부(원주)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "안성",
   "부대": "학군단(안성 중앙대)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "안동",
   "부대": "학군단(안동대)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영동",
   "부대": "종합행정학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "지상작전사령부(원주)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영천",
   "부대": "2작전사령부(영천)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영동",
   "부대": "종합행정학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "제천",
   "부대": "학군단(세명대)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "울진",
   "부대": "121보병연대",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "충주",
   "부대": "112보병연대",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "방공학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "논산",
   "부대": "교육사령부(논산)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "정보학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "천안",
   "부대": "학군단(천안 단국대)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "익산",
   "부대": "육군부사관학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "논산",
   "부대": "교육사령부(논산)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "방공학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "논산",
   "부대": "교육사령부(논산)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "학군단(춘천)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "논산",
   "부대": "교육사령부(논산)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "방공학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "102공병대대",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정(장애)",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정(장애)",
   "지역": "홍천",
   "부대": "204항공대대",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정(장애)",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "72사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양평",
   "부대": "105항공대대",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "청주",
   "부대": "학군단(청주)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "방공학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "경주",
   "부대": "학군단(경주 동국대)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "창녕",
   "부대": "119보병연대",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "부산",
   "부대": "학군단(부산)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "경산",
   "부대": "학군단(대구한의대)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "완주",
   "부대": "35사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "동원전력사령부(남양주)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "논산",
   "부대": "교육사령부(논산)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "7군단(남양주)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영천",
   "부대": "2작전사령부(영천)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "순천",
   "부대": "학군단(순천대)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "광명",
   "부대": "동원전력사령부 호송단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정(장애)",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정(장애)",
   "지역": "춘천",
   "부대": "학군단(춘천)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "무안",
   "부대": "학군단(목포대)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "전남광주",
   "부대": "학군단(호남대)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "완주",
   "부대": "학군단(우석대)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정(장애)",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "부산",
   "부대": "학군단(부산)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "부산",
   "부대": "학군단(부산)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "창원",
   "부대": "학군단(창원대)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "김해",
   "부대": "학군단(인제대)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "익산",
   "부대": "육군부사관학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "청주",
   "부대": "학군단(청주)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영천",
   "부대": "3사교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "진주",
   "부대": "39사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영천",
   "부대": "2작전사령부(영천)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "김해",
   "부대": "52군수지원단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "항공작전사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "60사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "나주",
   "부대": "학군단(동신대)",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "1115공병단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "71항정대대",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "환경",
   "지역": "시흥",
   "부대": "수도포병여단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "환경",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "환경",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "환경",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "환경",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "환경",
   "지역": "가평",
   "부대": "수도기계화사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "환경",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "환경",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "환경",
   "지역": "양양",
   "부대": "8군단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "환경",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2019.10.1."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "의정부",
   "부대": "1군수지원사령부",
   "임용예정일": "2020.08.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "고양",
   "부대": "9사단",
   "임용예정일": "2020.08.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "양주",
   "부대": "11항공단(양주)",
   "임용예정일": "2020.08.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "양주",
   "부대": "11항공단(양주)",
   "임용예정일": "2020.08.01."
 },
 {
   "계급": "9급",
   "직렬": "인쇄",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2020.08.01."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "포천",
   "부대": "5군수지원여단(포천)",
   "임용예정일": "2020.08.01."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "장성",
   "부대": "51군수지원단",
   "임용예정일": "2020.08.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2020.08.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2020.08.01."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "포천",
   "부대": "5군수지원여단(포천)",
   "임용예정일": "2020.08.01."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "장성",
   "부대": "51군수지원단",
   "임용예정일": "2020.08.01."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2020.08.01."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "파주",
   "부대": "2기갑여단",
   "임용예정일": "2020.08.01."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "장성",
   "부대": "51군수지원단",
   "임용예정일": "2020.08.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "지작사",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "지작사",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "화천",
   "부대": "27사단",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "용인",
   "부대": "17항공단",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "이천",
   "부대": "1항공여단",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "용인",
   "부대": "의무후송항공대",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "이천",
   "부대": "1항공여단",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "인쇄",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "양주",
   "부대": "7군수지원단(양주)",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "용인",
   "부대": "17항공단",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "7군수지원단(양주)",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "6군수지원단(인천)",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인천",
   "부대": "6군수지원단(인천)",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인천",
   "부대": "6군수지원단(인천)",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인천",
   "부대": "6군수지원단(인천)",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "이천",
   "부대": "1항공여단",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "이천",
   "부대": "1항공여단",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "3공수특전여단",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양양",
   "부대": "8군단사령부",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "괴산",
   "부대": "37사단",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "양양",
   "부대": "52사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "괴산",
   "부대": "화력여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "시흥",
   "부대": "52사단(시흥)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "경기광주",
   "부대": "1101공병단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "이천",
   "부대": "종합정비창(이천)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "경기광주",
   "부대": "1101공병단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "화천",
   "부대": "27사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "1군수지원사령부(남양주)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "53군수지원단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "시흥",
   "부대": "수도군수지원단(시흥)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "수도군수지원단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "8군수지원단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "육군대학",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "경기광주",
   "부대": "1101공병단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "광명",
   "부대": "52사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "용인",
   "부대": "17항공단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "6군수지원단(포천)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "53군수지원단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1101공병단(원주)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "1군수지원사령부(남양주)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "6군수지원단(양주)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "53군수지원단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "1군수지원사령부(남양주)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "전투지휘훈련단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "수도군수지원단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "부산",
   "부대": "2보급단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "9사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "8군수지원단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "1군수지원사령부(남양주)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5공병여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "공병학교",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "8군수지원단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "보병학교",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "8군수지원단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "1군수지원사령부(남양주)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "8군수지원단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "김해",
   "부대": "52군수지원단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5공병여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "김해",
   "부대": "52군수지원단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "8사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "8군수지원단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "파주",
   "부대": "1사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "53군수지원단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "1보급단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "금속",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "하남",
   "부대": "항공정비여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "이천",
   "부대": "1항공여단(이천)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "병리",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "남양주",
   "부대": "73사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "양주",
   "부대": "7군수지원단(양주)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "고양",
   "부대": "9사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "인천",
   "부대": "국제평화지원단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "서울",
   "부대": "1공수특전여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "증평",
   "부대": "13특수임무여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "용인",
   "부대": "55사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "담양",
   "부대": "11공수특전여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "남양주",
   "부대": "75사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "부천",
   "부대": "1175공병단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "익산",
   "부대": "7공수특전여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "장성",
   "부대": "상무대근무지원단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "용접",
   "지역": "인천",
   "부대": "수도군수지원단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "용접",
   "지역": "시흥",
   "부대": "수도군수지원단(시흥)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "서울",
   "부대": "육군사관학교",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "양주",
   "부대": "6군수지원단(양주)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "광명",
   "부대": "52사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "양주",
   "부대": "8사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "충주",
   "부대": "7탄약창",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "인제",
   "부대": "3포병여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "계룡",
   "부대": "정보체계관리단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "양주",
   "부대": "1군단(양주)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "하남",
   "부대": "항공정비여단(하남)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "양주",
   "부대": "1군단(양주)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "장성",
   "부대": "51군수지원단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "임실",
   "부대": "6탄약창",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "1군수지원사령부(인천)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "남양주",
   "부대": "73사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "수도군단(인천)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "의정부",
   "부대": "7군수지원단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "시흥",
   "부대": "52사단(시흥)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "8사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "11사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "1군수지원사령부(인천)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "시흥",
   "부대": "52사단(시흥)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대전",
   "부대": "53군수지원단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "9사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "화력여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영동",
   "부대": "8탄약창",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "8사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "김해",
   "부대": "52군수지원단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "서울",
   "부대": "동원자원호송단(서울)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "1군수지원사령부(인천)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "시흥",
   "부대": "수도군수지원단(시흥)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "6군수지원단(포천)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "상무대근무지원단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "담양",
   "부대": "11공수특전여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "7군수지원단(양주)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "51군수지원단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "72사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "5기갑여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "여주",
   "부대": "7공병여단(여주)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "여주",
   "부대": "7공병여단(여주)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "1기갑여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "대전",
   "부대": "탄약사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "충주",
   "부대": "7탄약창",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "충주",
   "부대": "7탄약창",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "제천",
   "부대": "5탄약창",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "제천",
   "부대": "5탄약창",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "대전",
   "부대": "탄약사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "세종",
   "부대": "11탄약창",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "양주",
   "부대": "1군수지원여단(양주)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "양주",
   "부대": "1군수지원여단(양주)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "임실",
   "부대": "6탄약창",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "영동",
   "부대": "8탄약창",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "제천",
   "부대": "5탄약창",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "영천",
   "부대": "2탄약창",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "양주",
   "부대": "1군수지원여단(양주)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "임실",
   "부대": "6탄약창",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "양주",
   "부대": "1군수지원여단(양주)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "영동",
   "부대": "8탄약창",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "광명",
   "부대": "52사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양주",
   "부대": "11항공단(양주)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "6군수지원단(포천)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "이천",
   "부대": "특수전사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "남양주",
   "부대": "56사단(남양주)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "남양주",
   "부대": "56사단(남양주)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "원주",
   "부대": "화력여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양주",
   "부대": "56사단(양주)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "하남",
   "부대": "10항공단(하남)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "시흥",
   "부대": "수도군수지원단(시흥)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "안양",
   "부대": "1113공병단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "안양",
   "부대": "52사단(안양)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "광명",
   "부대": "52사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "6군수지원단(포천)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "이천",
   "부대": "종합정비창(이천)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "가평",
   "부대": "15항공단(가평)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "용인",
   "부대": "항공정비여단(용인)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "양구",
   "부대": "13항공단(양구)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "하남",
   "부대": "항공정비여단(하남)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "1공병여단(양주)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "안동",
   "부대": "학군단(안동대)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "6군수지원단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "안양",
   "부대": "52사단(안양)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "과천",
   "부대": "수도방위사령부(과천)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "7군수지원단(양주)",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5공병여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5공병여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "1보급단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "55사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "방공학교",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "정보학교",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "충주",
   "부대": "7탄약창",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5공병여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5공병여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "동원전력사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "익산",
   "부대": "부사관학교",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "51군수지원단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "부산",
   "부대": "2보급단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "파주",
   "부대": "1사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "동해",
   "부대": "산악여단창설준비단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "이천",
   "부대": "정보학교",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "양주",
   "부대": "25사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "수도군수지원단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "28사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "수도군수지원단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단(포천)",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "51군수지원단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "충주",
   "부대": "7탄약창",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "8군수지원단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "51군수지원단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "임실",
   "부대": "6탄약창",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "3사단(포천)",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "51군수지원단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "동해",
   "부대": "23사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "용인",
   "부대": "의무후송항공대",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "특수기동지원여단(춘천)",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "8군수지원단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "8군수지원단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "홍천",
   "부대": "11사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "51군수지원단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "수도군수지원단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "포병학교",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "홍천",
   "부대": "11사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "51군수지원단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단(포천)",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "8군수지원단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "용인",
   "부대": "17항공단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "포천",
   "부대": "15항공단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "포천",
   "부대": "15항공단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "하남",
   "부대": "10항공단(하남)",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "하남",
   "부대": "10항공단(하남)",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "포천",
   "부대": "15항공단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "포천",
   "부대": "15항공단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "용인",
   "부대": "17항공단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "양주",
   "부대": "8사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "춘천",
   "부대": "2포병여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "남양주",
   "부대": "6군수지원단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "부산",
   "부대": "2보급단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "용인",
   "부대": "동원전력사령부",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "담양",
   "부대": "11공수특전여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "장성",
   "부대": "상무대근무지원단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "용접",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "포천",
   "부대": "5군수지원여단(포천)",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "포천",
   "부대": "5군수지원여단(포천)",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "양주",
   "부대": "8사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "서울",
   "부대": "55경비단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "하남",
   "부대": "항공정비여단(하남)",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "서울",
   "부대": "55경비단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "하남",
   "부대": "10항공단(하남)",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "용인",
   "부대": "17항공단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "강릉",
   "부대": "8군수지원단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "하남",
   "부대": "10항공단(하남)",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "화천",
   "부대": "142정보대대(춘천)",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "화천",
   "부대": "142정보대대(춘천)",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "남양주",
   "부대": "5군수지원여단(남양주)",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "지도",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "3군단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "3군단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "파주",
   "부대": "1사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "포천",
   "부대": "15항공단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "30기갑여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "55사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "73사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "동원자원호송단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "가평",
   "부대": "수도기계화사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "25사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "의정부",
   "부대": "7군수지원단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "30기갑여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "25사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "75사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "8사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "가평",
   "부대": "수도기계화사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "1기갑여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "5기갑여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "25사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "광명",
   "부대": "52사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5포병여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "광명",
   "부대": "52사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "육군사관학교",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "27사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "3기갑여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "60사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영천",
   "부대": "육군3사관학교",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "75사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "강릉",
   "부대": "8군수지원단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "안동",
   "부대": "학군단(안동대)",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "11사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "정보통신학교",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "8사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양평",
   "부대": "2사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "전력지원체계사업단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "7공병여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "광명",
   "부대": "52사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "시험평가단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "탄약지원사령부",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "동해",
   "부대": "산악여단창설준비단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양양",
   "부대": "8군단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "파주",
   "부대": "1사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "감찰실",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "1기갑여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "파주",
   "부대": "1사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "기획관리참모부",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "경기광주",
   "부대": "1101공병단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인천",
   "부대": "9공수특전여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "11탄약창",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "72사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2공병여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "1115공병단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "동원자원호송단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2021.07.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "6군수지원단(양주)",
   "임용예정일": "2021.07.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "6군수지원단(포천)",
   "임용예정일": "2021.07.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "51군수지원단",
   "임용예정일": "2021.07.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "광명",
   "부대": "52사단",
   "임용예정일": "2021.07.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "김해",
   "부대": "52군수지원단",
   "임용예정일": "2021.07.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2021.07.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "시흥",
   "부대": "수도군수지원단(시흥)",
   "임용예정일": "2021.07.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "8군수지원단",
   "임용예정일": "2021.07.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2021.07.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "김해",
   "부대": "52군수지원단",
   "임용예정일": "2021.07.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "51군수지원단",
   "임용예정일": "2021.07.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "51군수지원단",
   "임용예정일": "2021.07.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "51군수지원단",
   "임용예정일": "2021.07.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "김해",
   "부대": "52군수지원단",
   "임용예정일": "2021.07.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "51군수지원단",
   "임용예정일": "2021.07.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "김해",
   "부대": "52군수지원단",
   "임용예정일": "2021.07.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "김해",
   "부대": "52군수지원단",
   "임용예정일": "2021.07.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "이천",
   "부대": "종합정비창(이천)",
   "임용예정일": "2021.07.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "1보급단",
   "임용예정일": "2021.07.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "포천",
   "부대": "15항공단",
   "임용예정일": "2021.07.01."
 },
 {
   "계급": "9급",
   "직렬": "병리",
   "지역": "장성",
   "부대": "상무대근무지원단",
   "임용예정일": "2021.07.01."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "인제",
   "부대": "3포병여단",
   "임용예정일": "2021.07.01."
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2021.07.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2021.07.01."
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "양주",
   "부대": "8사단",
   "임용예정일": "2021.07.01."
 },
 {
   "계급": "9급",
   "직렬": "치무",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2021.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2021.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "동해",
   "부대": "산악여단창설준비단",
   "임용예정일": "2021.07.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "51군수지원단",
   "임용예정일": "2021.09.01."
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "이천",
   "부대": "1항공여단(이천)",
   "임용예정일": "2021.09.01."
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "안양",
   "부대": "1113공병단",
   "임용예정일": "2021.09.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2021.09.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "55사단",
   "임용예정일": "2021.09.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "동두천",
   "부대": "28사단",
   "임용예정일": "2021.09.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2021.09.01."
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "양주",
   "부대": "6군수지원단(양주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "동해",
   "부대": "산악여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "대전",
   "부대": "1탄약창",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "5군수지원여단(남양주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "5군수지원여단(남양주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "6군수지원단(양주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "6군수지원단(양주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "6군수지원단(양주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "6군수지원단(양주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "철원",
   "부대": "6사단(철원)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "6군수지원단(양주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "6군수지원단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "6군수지원단(양주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "임실",
   "부대": "6탄약창",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "경기광주",
   "부대": "1101공병단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "충주",
   "부대": "7탄약창",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "6군수지원단(양주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "6군수지원단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "금속",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "음성",
   "부대": "특수작전항공단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "음성",
   "부대": "특수작전항공단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "이천",
   "부대": "특수전사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "양주",
   "부대": "육군수사단(양주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "서울",
   "부대": "육군수사단(서울)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "양주",
   "부대": "육군수사단(양주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "용인",
   "부대": "55사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "광명",
   "부대": "52사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "양주",
   "부대": "육군수사단(양주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "광명",
   "부대": "52사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "양양",
   "부대": "육군수사단(양양)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "양양",
   "부대": "8군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "고양",
   "부대": "9사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "증평",
   "부대": "육군수사단(증평)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "계룡",
   "부대": "육군수사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "계룡",
   "부대": "욱군본부 군사경찰실",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "대전",
   "부대": "육군수사단(대전)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "대전",
   "부대": "육군수사단(대전)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "계룡",
   "부대": "육군수사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "원주",
   "부대": "육군수사단(원주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "서울",
   "부대": "육군수사단(서울)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "계룡",
   "부대": "육군수사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "계룡",
   "부대": "육군수사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "영양관리 ",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "영양관리 ",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "영양관리 ",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "영양관리 ",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "포천",
   "부대": "5군수지원여단(포천)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "홍천",
   "부대": "3기갑여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "안양",
   "부대": "1113공병단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "남양주",
   "부대": "5군수지원여단(남양주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "세종",
   "부대": "방공학교",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "세종",
   "부대": "방공학교",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "남양주",
   "부대": "화력여단(남양주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "남양주",
   "부대": "5군수지원여단(남양주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "남양주",
   "부대": "5군수지원여단(남양주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "남양주",
   "부대": "화력여단(남양주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "남양주",
   "부대": "5군수지원여단(남양주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "6군수지원단(양주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단(포천)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "6군수지원단(양주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "남양주",
   "부대": "7포병여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "6군수지원단(양주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "1군수지원사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단(포천)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단(포천)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "남양주",
   "부대": "화력여단(남양주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "여주",
   "부대": "7군단(여주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단(포천)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "국제평화지원단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "과천",
   "부대": "수도방위사령부(과천)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3공병여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단(포천)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "1군수지원사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "시흥",
   "부대": "52사단(시흥)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "6군수지원단(양주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "6군수지원단(양주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "1군수지원사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단(포천)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "1군수지원사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "6군수지원단(양주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단(포천)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "음성",
   "부대": "특수작전항공단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "여주",
   "부대": "7공병여단(여주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단(포천)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "광명",
   "부대": "수도군단(광명)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대전",
   "부대": "종합군수학교",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단(포천)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단(포천)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "용인",
   "부대": "55사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "6군수지원단(양주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "51군수지원단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단(포천)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대구",
   "부대": "21항공단(대구)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3공병여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단(포천)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "용인",
   "부대": "17항공단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "3기갑여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영천",
   "부대": "21항공단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "천안",
   "부대": "3탄약창",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영천",
   "부대": "3사관학교",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "51군수지원단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단(포천)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "남양주",
   "부대": "7공병여단(남양주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "1군수지원사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "6군수지원단(양주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "11사단(양평)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대전",
   "부대": "53군수지원단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "남양주",
   "부대": "화력여단(남양주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "방공학교",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "1군수지원사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양양",
   "부대": "13항공단(양양)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "포천",
   "부대": "5군수지원여단(포천)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "포천",
   "부대": "5군수지원여단(포천)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "연천",
   "부대": "5군수지원여단(연천)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "6군수지원단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "포천",
   "부대": "5군수지원여단(포천)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "화력여단(남양주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "연천",
   "부대": "5군수지원여단(연천)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "6군수지원단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "6군수지원단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "양주",
   "부대": "6군수지원단(양주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "세종",
   "부대": "11탄약창",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "가평",
   "부대": "5군수지원여단(가평)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "제천",
   "부대": "5탄약창",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "양주",
   "부대": "6군수지원단(양주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "포천",
   "부대": "5군수지원여단(포천)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "가평",
   "부대": "5군수지원여단(가평)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "6군수지원단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "6군수지원단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인천",
   "부대": "국제평화지원단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군수지원여단(포천)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "용인",
   "부대": "55사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "여주",
   "부대": "7공병여단 (여주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "원주",
   "부대": "화력여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군수지원여단(포천)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "음성",
   "부대": "특수작전항공단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군수지원여단(포천)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대구",
   "부대": "12정보통신단(대구)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "포천",
   "부대": "15항공단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "하남",
   "부대": "항공정비여단(하남)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "포천",
   "부대": "15항공단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "포천",
   "부대": "15항공단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "하남",
   "부대": "항공정비여단(하남)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "양구",
   "부대": "13항공단(양구)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "포천",
   "부대": "15항공단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "음성",
   "부대": "특수작전항공단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "포천",
   "부대": "15항공단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "음성",
   "부대": "특수작전항공단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "파주",
   "부대": "2기갑여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "시흥",
   "부대": "수도포병여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "종합정비창",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2공병여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "7공병여단 ",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "9사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "3기갑여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "1기갑여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "과천",
   "부대": "1방공여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "안산",
   "부대": "51사단(안산)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1포병여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "정보학교",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5공병여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "천안",
   "부대": "3탄약창",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "탄약지원사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "9사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2포병여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "7포병여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "의정부",
   "부대": "5군수지원여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5포병여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "20기갑여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군수지원여단(포천)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양평",
   "부대": "2사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "11사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "충주",
   "부대": "37사단(충주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "공병학교",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "제2경비단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "9사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "11사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "구미",
   "부대": "50사단(구미)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "화력여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "1115공병단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양양",
   "부대": "102기갑여단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "방공학교",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "원주",
   "부대": "미사일사령부",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "홍천",
   "부대": "11사단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "이천",
   "부대": "종합정비창",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "고양",
   "부대": "30기갑여단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "하남",
   "부대": "수도군단(하남)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "미사일사령부",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "8사단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "1군수지원사령부(강릉)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "홍천",
   "부대": "11사단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "양주",
   "부대": "1군단(양주)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "양주",
   "부대": "1군수지원사령부(양주)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "양주",
   "부대": "1군단(양주)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "양주",
   "부대": "1군단(양주)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "양주",
   "부대": "1군단(양주)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "이천",
   "부대": "1항공여단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "병리 ",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "홍천",
   "부대": "3기갑여단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "용접 ",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "유도무기 ",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "유도무기 ",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "영천",
   "부대": "3사관학교",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "의정부",
   "부대": "동원전력사(의정부)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "포천",
   "부대": "5군수지원여단(포천)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "장성",
   "부대": "5군수지원사령부(장성)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "영월",
   "부대": "미사일사(영월)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창녕",
   "부대": "미사일사(창녕)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "담양",
   "부대": "미사일사(담양)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "의정부",
   "부대": "동원전력사(의정부)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "여주",
   "부대": "미사일사(여주)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "홍천",
   "부대": "11사단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양평",
   "부대": "미사일사(양평)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "안성",
   "부대": "미사일사(안성)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "3군수지원여단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "3군수지원여단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "1군수지원사령부(양주)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "종합보급창(인천)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "3군수지원여단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "3군수지원여단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "1군수지원사령부(양주)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "여주",
   "부대": "미사일사(여주)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "3군수지원여단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "1군수지원사령부(양주)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "강릉",
   "부대": "1군수지원사령부(강릉)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "순창",
   "부대": "미사일사(순창)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "태안",
   "부대": "미사일사(태안)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "음성",
   "부대": "미사일사(음성)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "사천",
   "부대": "미사일사(사천)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "단양",
   "부대": "미사일사(단양)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "진주",
   "부대": "미사일사(진주)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안성",
   "부대": "미사일사(안성)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "강릉",
   "부대": "1군수지원사령부(강릉)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "미사일사령부",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "3군수지원여단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "미사일사령부",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "3군수지원여단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "3군수지원여단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "부산",
   "부대": "종합보급창(부산)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "서울",
   "부대": "육군사관학교",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "양주",
   "부대": "1군단(양주)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "하남",
   "부대": "수도군단(하남)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "양주",
   "부대": "1군단(양주)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "양주",
   "부대": "1군단(양주)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "양주",
   "부대": "1군단(양주)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "하남",
   "부대": "수도군단(하남)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "양주",
   "부대": "1군수지원사령부(양주)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "하남",
   "부대": "수도군단(하남)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "전주",
   "부대": "2작전사령부(전주)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "55사단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인천",
   "부대": "종합보급창(인천)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양평",
   "부대": "2사단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "2군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "동원전력사(서울)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "동원전력사(서울)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "정보학교",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "특수전사령부",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "경기광주",
   "부대": "55사단(경기 광주)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "7군단(남양주)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "미사일사령부",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "미래혁신연구센터",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "증평",
   "부대": "동원전력사(증평)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양양",
   "부대": "102기갑여단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "2군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "종합군수학교",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "미사일사령부",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영월",
   "부대": "36사단(영월)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "의정부",
   "부대": "5군수지원여단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "육군수사단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "증평",
   "부대": "동원전력사(증평)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "2군단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "창녕",
   "부대": "39사단(창녕)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "상무대근무지원단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "담양",
   "부대": "미사일사(담양)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "옥천",
   "부대": "37사단(옥천)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "무안",
   "부대": "31사단(무안)",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "지상작전사령부(양주)",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "8사단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "홍천",
   "부대": "11사단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "양평",
   "부대": "항공사령부(양평)",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "하남",
   "부대": "수도군단(하남)",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "음성",
   "부대": "특수전사령부(음성)",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "용인",
   "부대": "7군단(용인)",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "용접 ",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "용접 ",
   "지역": "양주",
   "부대": "1군수지원사령부(양주)",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "용접 ",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "유도무기 ",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "양평",
   "부대": "11사단(홍천)",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "파주",
   "부대": "2기갑여단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "포천",
   "부대": "1기갑여단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "포천",
   "부대": "1기갑여단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양평",
   "부대": "11사단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양평",
   "부대": "11사단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양평",
   "부대": "11사단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "파주",
   "부대": "2기갑여단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "포천",
   "부대": "5군수지원여단(포천)",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "방공학교",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대전",
   "부대": "종합군수학교",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "고양",
   "부대": "1포병여단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군수지원여단(포천)",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "의정부",
   "부대": "5군수지원여단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "3공수여단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군수지원여단(포천)",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "하남",
   "부대": "항공사령부(하남)",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "경기광주",
   "부대": "특수전학교",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "청주",
   "부대": "학생군사학교(청주)",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영월",
   "부대": "미사일사(영월)",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "여주",
   "부대": "7군단(여주)",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군수지원여단(포천)",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "1군단(양주)",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "보병학교",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "포병학교",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "종합군수학교",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영천",
   "부대": "3사관학교",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "익산",
   "부대": "7공수여단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영천",
   "부대": "3사관학교",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영동",
   "부대": "종합행정학교",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "정보통신학교",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "익산",
   "부대": "부사관학교",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "공보정훈실",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "공병학교",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.09.01."
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "부산",
   "부대": "종합보급창(부산)",
   "임용예정일": "2022.09.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2022.09.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.09.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.09.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.09.01."
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.09.01."
 },
 {
   "계급": "9급",
   "직렬": "방사선 ",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2022.09.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "계룡",
   "부대": "육군수사단",
   "임용예정일": "2022.09.01."
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "파주",
   "부대": "1사단",
   "임용예정일": "2022.09.01."
 },
 {
   "계급": "9급",
   "직렬": "유도무기 ",
   "지역": "인천",
   "부대": "수도군단(인천)",
   "임용예정일": "2022.09.01."
 },
 {
   "계급": "9급",
   "직렬": "유도무기 ",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.09.01."
 },
 {
   "계급": "9급",
   "직렬": "의무기록",
   "지역": "계룡",
   "부대": "육본 의무실",
   "임용예정일": "2022.09.01."
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.09.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.09.01."
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.09.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "탄약지원사령부",
   "임용예정일": "2022.09.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.09.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "익산",
   "부대": "부사관학교",
   "임용예정일": "2022.09.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "경주",
   "부대": "학생군사학교(경주)",
   "임용예정일": "2022.09.01."
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "논산",
   "부대": "교육사령부(논산)",
   "임용예정일": "2022.09.01."
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "파주",
   "부대": "1사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "양주",
   "부대": "25사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "이천",
   "부대": "종합정비창(이천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "고양",
   "부대": "9사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "양주",
   "부대": "72사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "양주",
   "부대": "72사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "이천",
   "부대": "종합정비창(이천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "이천",
   "부대": "특전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "대전",
   "부대": "탄약사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "양주",
   "부대": "72사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "과천",
   "부대": "수도방위사령부(과천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "1군지사(인천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "종합보급창(인천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "종합보급창(인천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "1군지사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "안양",
   "부대": "동원전력사(안양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "안양",
   "부대": "동원전력사(안양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "안양",
   "부대": "동원전력사(안양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "종합보급창(인천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "종합보급창(인천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "60사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "하남",
   "부대": "항공정비여단(하남)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "파주",
   "부대": "1포병여단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "종합보급창(인천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "60사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "음성",
   "부대": "특전사(음성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "하남",
   "부대": "항공정비여단(하남)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "종합보급창(인천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "용인",
   "부대": "항공정비여단(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "시흥",
   "부대": "1군지사(시흥)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "시흥",
   "부대": "1군지사(시흥)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "완주",
   "부대": "동원전력사(완주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "종합보급창(인천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "화성",
   "부대": "동원전력사(화성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "종합보급창(인천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "화성",
   "부대": "동원전력사(화성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1공병여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "시흥",
   "부대": "1군지사(시흥)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "72사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "화성",
   "부대": "동원전력사(화성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "72사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "종합보급창(인천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "1군지사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "72사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "안양",
   "부대": "동원전력사(안양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "5군지사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "항공정비여단(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "부산",
   "부대": "종합보급창(부산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "논산",
   "부대": "항공정비여단(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "전남광주",
   "부대": "동원전력사(전남 광주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "계룡",
   "부대": "육군본부 제2경비단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "화성",
   "부대": "동원전력사(화성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "증평",
   "부대": "동원전력사(증평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "5군지사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "5군지사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "논산",
   "부대": "항공정비여단(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "완주",
   "부대": "동원전력사(완주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "전남광주",
   "부대": "동원전력사(전남 광주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "안동",
   "부대": "동원전력사(안동)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "동원전력사(세종)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "5군지사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "증평",
   "부대": "동원전력사(증평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "안동",
   "부대": "동원전력사(안동)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "부산",
   "부대": "동원전력사(부산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "영천",
   "부대": "종합보급창(영천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "부산",
   "부대": "종합보급창(부산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "부산",
   "부대": "동원전력사(부산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "부산",
   "부대": "종합보급창(부산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "화성",
   "부대": "동원전력사(화성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "동원전력사(세종)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "용인",
   "부대": "항공사령부(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "하남",
   "부대": "항공사령부(하남)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "하남",
   "부대": "항공사령부(하남)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "하남",
   "부대": "항공사령부(하남)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "용인",
   "부대": "항공사령부(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "용인",
   "부대": "항공사령부(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "논산",
   "부대": "항공정비여단(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "원주",
   "부대": "항공정비여단(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "용인",
   "부대": "항공사령부(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "하남",
   "부대": "항공사령부(하남)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "용인",
   "부대": "항공사령부(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "논산",
   "부대": "항공정비여단(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "용인",
   "부대": "7군단(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "논산",
   "부대": "항공정비여단(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "논산",
   "부대": "항공정비여단(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "용인",
   "부대": "항공사령부(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "원주",
   "부대": "항공정비여단(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "원주",
   "부대": "항공정비여단(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "원주",
   "부대": "항공정비여단(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "원주",
   "부대": "항공정비여단(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "용인",
   "부대": "항공사령부(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "용인",
   "부대": "항공사령부(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "하남",
   "부대": "항공사령부(하남)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "용인",
   "부대": "항공사령부(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "원주",
   "부대": "항공정비여단(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "음성",
   "부대": "특전사(음성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "용인",
   "부대": "항공사령부(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "논산",
   "부대": "항공정비여단(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "세종",
   "부대": "2항공여단(세종)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "장성",
   "부대": "5군지사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "하남",
   "부대": "항공사령부(하남)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "논산",
   "부대": "항공정비여단(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "용인",
   "부대": "7군단(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "용인",
   "부대": "항공사령부(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "원주",
   "부대": "항공정비여단(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "세종",
   "부대": "2항공여단(세종)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "하남",
   "부대": "항공사령부(하남)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "용인",
   "부대": "항공사령부(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "물리분석",
   "지역": "용인",
   "부대": "항공정비여단(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "방사선",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "방사선",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "방사선",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "방사선",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "방사선",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "방사선",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "방사선",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "방사선",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "방사선",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "방사선",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "방사선",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "사서",
   "지역": "영천",
   "부대": "육군3사관학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "계룡",
   "부대": "사이버작전센터",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "계룡",
   "부대": "사이버작전센터",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "계룡",
   "부대": "사이버작전센터",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "이천",
   "부대": "특전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "광명",
   "부대": "52사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "계룡",
   "부대": "사이버작전센터",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "계룡",
   "부대": "사이버작전센터",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "대전",
   "부대": "탄약사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "장성",
   "부대": "상무대근무지원단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "계룡",
   "부대": "사이버작전센터",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "경기광주",
   "부대": "특수전학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "고양",
   "부대": "60사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "시흥",
   "부대": "수도포병여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "남양주",
   "부대": "1군지사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "시흥",
   "부대": "1군지사(시흥)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "시흥",
   "부대": "1군지사(시흥)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "서울",
   "부대": "육군사관학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "안양",
   "부대": "수도방위사령부(안양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "양주",
   "부대": "28사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "이천",
   "부대": "종합정비창(이천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "이천",
   "부대": "7공병여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "안양",
   "부대": "수도방위사령부(안양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "양주",
   "부대": "28사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "양주",
   "부대": "72사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "대전",
   "부대": "2작전사(대전)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "인천",
   "부대": "1군지사(인천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "인천",
   "부대": "9공수여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "양주",
   "부대": "28사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "과천",
   "부대": "1방공여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "대전",
   "부대": "육군대학",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "인천",
   "부대": "종합보급창(인천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "양평",
   "부대": "11기동사단(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "이천",
   "부대": "특전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "원주",
   "부대": "미사일전략사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "대전",
   "부대": "2작전사(대전)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "양평",
   "부대": "11기동사단(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "경기광주",
   "부대": "특수전학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "원주",
   "부대": "미사일전략사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "익산",
   "부대": "부사관학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "홍천",
   "부대": "3기갑여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "이천",
   "부대": "종합정비창(이천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "이천",
   "부대": "특전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "이천",
   "부대": "특전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "영천",
   "부대": "육군3사관학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "대전",
   "부대": "2작전사(대전)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "남양주",
   "부대": "1군지사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "안양",
   "부대": "수도방위사령부(안양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "인천",
   "부대": "종합보급창(인천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "세종",
   "부대": "방공학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "세종",
   "부대": "방공학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "제주",
   "부대": "특전사(제주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "양주",
   "부대": "28사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "부산",
   "부대": "종합보급창(부산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "홍천",
   "부대": "20기갑여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "연천",
   "부대": "지상작전사(연천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "영동",
   "부대": "탄약사(영동)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "경기광주",
   "부대": "특수전학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "세종",
   "부대": "탄약사(세종)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "양주",
   "부대": "5기갑여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "포천",
   "부대": "1기갑여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "장성",
   "부대": "상무대근무지원단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "양주",
   "부대": "72사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "홍천",
   "부대": "20기갑여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "대전",
   "부대": "탄약사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "홍천",
   "부대": "3기갑여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "고양",
   "부대": "60사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "원주",
   "부대": "미사일전략사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "구리",
   "부대": "7군단(구리)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "익산",
   "부대": "부사관학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "천안",
   "부대": "탄약사(천안)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "대전",
   "부대": "종합군수학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "용접",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "용접",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "용접",
   "지역": "양주",
   "부대": "1군지사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "용접",
   "지역": "양주",
   "부대": "1군지사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "용접",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "시흥",
   "부대": "52사단(시흥)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "양주",
   "부대": "1군지사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "양평",
   "부대": "미사일전략사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "과천",
   "부대": "수도방위사령부(과천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인천",
   "부대": "수도군단(인천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "양주",
   "부대": "1군지사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "양주",
   "부대": "1군지사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "양주",
   "부대": "1군지사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "양주",
   "부대": "1군지사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "음성",
   "부대": "미사일전략사(음성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "논산",
   "부대": "항공정비여단(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "양주",
   "부대": "1군지사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "양주",
   "부대": "1군지사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "용인",
   "부대": "항공정비여단(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "이천",
   "부대": "1항공여단(이천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "음성",
   "부대": "미사일전략사(음성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "파주",
   "부대": "1군수지원여단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "용인",
   "부대": "항공정비여단(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "원주",
   "부대": "항공정비여단(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "논산",
   "부대": "항공정비여단(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "남양주",
   "부대": "지상작전사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "음성",
   "부대": "미사일전략사(음성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "양주",
   "부대": "1군지사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "하남",
   "부대": "1항공여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "논산",
   "부대": "항공정비여단(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "과천",
   "부대": "수도방위사령부(과천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "제천",
   "부대": "미사일전략사(제천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "용인",
   "부대": "항공정비여단(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "양주",
   "부대": "1군지사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "양주",
   "부대": "1군지사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "경기광주",
   "부대": "미사일전략사(경기 광주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "장성",
   "부대": "5군지사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "인쇄",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "안양",
   "부대": "수도방위사령부(안양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "안양",
   "부대": "수도방위사령부(안양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "양주",
   "부대": "28사단(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "제천",
   "부대": "탄약사(제천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "재활치료",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "재활치료",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "재활치료",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "재활치료",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "재활치료",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "익산",
   "부대": "부사관학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "인제",
   "부대": "3포병여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "장성",
   "부대": "공병학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "경기광주",
   "부대": "특수전학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "고양",
   "부대": "60사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "양주",
   "부대": "28사단(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "양주",
   "부대": "1군지사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "안양",
   "부대": "수도방위사령부(안양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "삼척",
   "부대": "23경비여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "세종",
   "부대": "방공학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "논산",
   "부대": "교육사(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "이천",
   "부대": "7공병여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "장성",
   "부대": "공병학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "장성",
   "부대": "공병학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "논산",
   "부대": "교육사(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "과천",
   "부대": "1방공여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "양주",
   "부대": "1군지사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "양평",
   "부대": "11기동사단(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "이천",
   "부대": "종합정비창(이천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "양주",
   "부대": "72사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "영동",
   "부대": "탄약사(영동)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "논산",
   "부대": "교육사(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "양주",
   "부대": "1군지사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "장성",
   "부대": "5군지사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "세종",
   "부대": "방공학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "과천",
   "부대": "1방공여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "연천",
   "부대": "5군단(연천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "철원",
   "부대": "5군단(철원)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "철원",
   "부대": "5군단(철원)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "광명",
   "부대": "52사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "논산",
   "부대": "교육사(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "이천",
   "부대": "정보학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "이천",
   "부대": "종합정비창(이천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "대전",
   "부대": "교육사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "원주",
   "부대": "미사일전략사(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "홍천",
   "부대": "3군단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "고양",
   "부대": "60사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "하남",
   "부대": "1항공여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "하남",
   "부대": "1항공여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "양주",
   "부대": "1군단(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "연천",
   "부대": "5군단(연천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "이천",
   "부대": "3공수여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "여주",
   "부대": "7군단(여주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "광명",
   "부대": "52사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "연천",
   "부대": "5군단(연천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "양주",
   "부대": "1군단(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "양주",
   "부대": "5기갑여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "이천",
   "부대": "정보학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "춘천",
   "부대": "교육사(춘천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "대전",
   "부대": "군수사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "대전",
   "부대": "군수사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "홍천",
   "부대": "3군단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "대전",
   "부대": "교육사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "충주",
   "부대": "탄약사(충주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "세종",
   "부대": "탄약사(세종)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "세종",
   "부대": "2항공여단(세종)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "계룡",
   "부대": "지능정보기술단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "대전",
   "부대": "교육사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "임실",
   "부대": "탄약사(임실)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "논산",
   "부대": "교육사(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "논산",
   "부대": "교육사(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "홍성",
   "부대": "32사단(홍성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "영천",
   "부대": "탄약사(영천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "창녕",
   "부대": "39사단(창녕)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "충주",
   "부대": "37사단(충주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "영천",
   "부대": "육군3사관학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "금산",
   "부대": "32사단(금산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "보령",
   "부대": "32사단(보령)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "괴산",
   "부대": "37사단(괴산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "제천",
   "부대": "탄약사(제천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "창원",
   "부대": "탄약사(창원)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "음성",
   "부대": "2항공여단(음성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "철원",
   "부대": "5군단(철원)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "홍천",
   "부대": "3군단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "양주",
   "부대": "5기갑여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "울산",
   "부대": "53사단(울산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "양주",
   "부대": "72사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "강원고성",
   "부대": "39사단(경남 고성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "옥천",
   "부대": "37사단(옥천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "진주",
   "부대": "39사단(진주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "홍천",
   "부대": "3기갑여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "음성",
   "부대": "2항공여단(음성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "용인",
   "부대": "7군단(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "양주",
   "부대": "1군단(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "용인",
   "부대": "7군단(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "철원",
   "부대": "5군단(철원)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "하남",
   "부대": "항공정비여단(하남)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "양주",
   "부대": "1군단(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "양주",
   "부대": "1군단(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "양주",
   "부대": "지상작전사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "양주",
   "부대": "지상작전사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "원주",
   "부대": "항공정비여단(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "대전",
   "부대": "탄약사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "세종",
   "부대": "2항공여단(세종)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "양주",
   "부대": "지상작전사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "음성",
   "부대": "특전사(음성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "영천",
   "부대": "2작전사(영천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "음성",
   "부대": "미사일전략사(음성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "논산",
   "부대": "항공정비여단(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "용인",
   "부대": "7군단(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "세종",
   "부대": "2항공여단(세종)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "하남",
   "부대": "수도군단(하남)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "양주",
   "부대": "지상작전사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "창원",
   "부대": "탄약사(창원)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "25사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "남양주",
   "부대": "5군수지원여단(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "지상작전사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "지상작전사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "지상작전사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양평",
   "부대": "11기동사단(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "음성",
   "부대": "미사일전략사(음성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "남양주",
   "부대": "지상작전사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "지상작전사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "지상작전사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "지도",
   "지역": "고양",
   "부대": "1공병여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "지도",
   "지역": "이천",
   "부대": "7공병여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "지도",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "지도",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "지도",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "지도",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "지도",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "지도",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "지도",
   "지역": "원주",
   "부대": "미사일전략사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "지도",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "9공수여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "시흥",
   "부대": "1군지사(시흥)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "60사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "이천",
   "부대": "특전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "시흥",
   "부대": "1군지사(시흥)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "1군지사(인천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "천안",
   "부대": "탄약사(천안)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "28사단(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "종합보급창(인천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "2작전사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "보령",
   "부대": "32사단(보령)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "3군단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "남양주",
   "부대": "56사단(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "천안",
   "부대": "탄약사(천안)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "이천",
   "부대": "종합정비창(이천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "충주",
   "부대": "탄약사(충주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "시흥",
   "부대": "52사단(시흥)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "충주",
   "부대": "탄약사(충주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안양",
   "부대": "동원전력사(안양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "하남",
   "부대": "항공사령부(하남)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "남양주",
   "부대": "1군지사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "이천",
   "부대": "정보학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "시흥",
   "부대": "1군지사(시흥)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "하남",
   "부대": "항공사령부(하남)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안양",
   "부대": "1군지사(안양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "종합보급창(인천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "서울",
   "부대": "동원전력사(서울)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "탄약사(세종)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "남양주",
   "부대": "56사단(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "28사단(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "28사단(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "증평",
   "부대": "동원전력사(증평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "2작전사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "서울",
   "부대": "동원전력사(서울)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안성",
   "부대": "미사일전략사(안성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "1군지사(인천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "28사단(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "1군지사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍성",
   "부대": "32사단(홍성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "남양주",
   "부대": "56사단(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "천안",
   "부대": "탄약사(천안)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "1군지사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "56사단(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "서울",
   "부대": "1공수여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "이천",
   "부대": "종합정비창(이천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "1군지사(인천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "임실",
   "부대": "탄약사(임실)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "여주",
   "부대": "7공병여단(여주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안양",
   "부대": "52사단(안양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "남양주",
   "부대": "56사단(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안양",
   "부대": "52사단(안양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대전",
   "부대": "교육사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "시흥",
   "부대": "52사단(시흥)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "이천",
   "부대": "항공정비여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "과천",
   "부대": "수도방위사령부(과천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "충주",
   "부대": "37사단(충주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "시흥",
   "부대": "1군지사(시흥)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "탄약사(세종)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안양",
   "부대": "52사단(안양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "서울",
   "부대": "육군사관학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화성",
   "부대": "동원전력사(화성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "여주",
   "부대": "7공병여단(여주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안양",
   "부대": "52사단(안양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "지상작전사(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "용인",
   "부대": "항공정비여단(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "56사단(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "제천",
   "부대": "탄약사(제천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "여주",
   "부대": "7공병여단(여주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안양",
   "부대": "동원전력사(안양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경기광주",
   "부대": "미사일전략사(경기 광주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안양",
   "부대": "52사단(안양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "음성",
   "부대": "미사일전략사(음성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "서울",
   "부대": "동원전력사(서울)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "1군지사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "72사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "1군지사(인천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "1군지사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "2군수지원여단(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "철원",
   "부대": "5군단(철원)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "남양주",
   "부대": "1군지사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "의정부",
   "부대": "1군단(의정부)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영월",
   "부대": "36사단(영월)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "25사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "제천",
   "부대": "탄약사(제천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "이천",
   "부대": "종합정비창(이천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "동해",
   "부대": "산악여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "지상작전사(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "강릉",
   "부대": "8군단(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "제천",
   "부대": "탄약사(제천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "3군단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "지상작전사(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "탄약사(세종)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "지상작전사(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "항공정비여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창녕",
   "부대": "39사단(창녕)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "지상작전사(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "이천",
   "부대": "특전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "지상작전사(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "천안",
   "부대": "탄약사(천안)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "옥천",
   "부대": "37사단(옥천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍성",
   "부대": "32사단(홍성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "방공학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "방공학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대전",
   "부대": "탄약사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영천",
   "부대": "탄약사(영천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대전",
   "부대": "2작전사(대전)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대전",
   "부대": "2작전사(대전)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "1군지사(춘천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "천안",
   "부대": "탄약사(천안)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "방공학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "제천",
   "부대": "탄약사(제천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "3군단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대전",
   "부대": "2작전사(대전)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대전",
   "부대": "2작전사(대전)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "보령",
   "부대": "32사단(보령)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "금산",
   "부대": "32사단(금산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영동",
   "부대": "탄약사(영동)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대전",
   "부대": "교육사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "방공학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "시흥",
   "부대": "1군지사(시흥)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "천안",
   "부대": "탄약사(천안)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "천안",
   "부대": "탄약사(천안)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경기광주",
   "부대": "특수전학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "3군단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "동원전력사(세종)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "미사일전략사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "2작전사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "정읍",
   "부대": "35사단(정읍)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "임실",
   "부대": "탄약사(임실)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "2작전사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영동",
   "부대": "탄약사(영동)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대전",
   "부대": "2작전사(대전)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "정읍",
   "부대": "35사단(정읍)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "완주",
   "부대": "35사단(완주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "3군단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "완주",
   "부대": "35사단(완주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "임실",
   "부대": "탄약사(임실)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "완주",
   "부대": "동원전력사(완주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "임실",
   "부대": "탄약사(임실)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대전",
   "부대": "2작전사(대전)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대전",
   "부대": "탄약사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "논산",
   "부대": "항공정비여단(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "임실",
   "부대": "탄약사(임실)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "임실",
   "부대": "탄약사(임실)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "임실",
   "부대": "탄약사(임실)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "완주",
   "부대": "35사단(완주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "1군지사(춘천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "보령",
   "부대": "32사단(보령)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영천",
   "부대": "육군3사관학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영동",
   "부대": "탄약사(영동)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "25사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영천",
   "부대": "탄약사(영천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영천",
   "부대": "2작전사(영천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영천",
   "부대": "탄약사(영천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영천",
   "부대": "2작전사(영천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영천",
   "부대": "육군3사관학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "충주",
   "부대": "탄약사(충주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "탄약사(세종)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영동",
   "부대": "탄약사(영동)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영천",
   "부대": "탄약사(영천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "3군단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "철원",
   "부대": "5군단(철원)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영동",
   "부대": "탄약사(영동)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "울산",
   "부대": "53사단(울산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영월",
   "부대": "36사단(영월)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대전",
   "부대": "2작전사(대전)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대전",
   "부대": "교육사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영월",
   "부대": "미사일전략사(영월)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영동",
   "부대": "탄약사(영동)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "1군지사(춘천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안동",
   "부대": "동원전력사(안동)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "충주",
   "부대": "탄약사(충주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "탄약사(세종)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍성",
   "부대": "32사단(홍성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "2작전사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영동",
   "부대": "탄약사(영동)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "금산",
   "부대": "32사단(금산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영천",
   "부대": "탄약사(영천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "충주",
   "부대": "탄약사(충주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "탄약사(창원)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "탄약사(세종)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "강원고성",
   "부대": "39사단(경남 고성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영천",
   "부대": "탄약사(영천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "제주",
   "부대": "특전사(제주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "옥천",
   "부대": "37사단(옥천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍성",
   "부대": "32사단(홍성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "천안",
   "부대": "탄약사(천안)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영천",
   "부대": "탄약사(영천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "남원",
   "부대": "35사단(남원)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영천",
   "부대": "2작전사(영천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영동",
   "부대": "탄약사(영동)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "충주",
   "부대": "37사단(충주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "울산",
   "부대": "53사단(울산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "부산",
   "부대": "동원전력사(부산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "강원고성",
   "부대": "39사단(경남 고성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "1군지사(춘천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "3군단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영동",
   "부대": "탄약사(영동)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "3군단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영천",
   "부대": "2작전사(영천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대전",
   "부대": "탄약사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영천",
   "부대": "탄약사(영천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "울산",
   "부대": "53사단(울산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "탄약사(세종)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "강원고성",
   "부대": "39사단(경남 고성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "김해",
   "부대": "2작전사(김해)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "괴산",
   "부대": "37사단(괴산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "울산",
   "부대": "53사단(울산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "2작전사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "괴산",
   "부대": "37사단(괴산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "임실",
   "부대": "탄약사(임실)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영동",
   "부대": "탄약사(영동)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "탄약사(세종)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "탄약사(창원)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "제천",
   "부대": "탄약사(제천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영천",
   "부대": "2작전사(영천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "탄약사(세종)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영천",
   "부대": "2작전사(영천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "1군지사(포천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "김해",
   "부대": "2작전사(김해)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "탄약사(세종)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창녕",
   "부대": "39사단(창녕)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "제천",
   "부대": "탄약사(제천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "남원",
   "부대": "35사단(남원)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "탄약사(창원)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "충주",
   "부대": "탄약사(충주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "김해",
   "부대": "2작전사(김해)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "금산",
   "부대": "32사단(금산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "3군단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "탄약사(창원)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "56사단(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "진주",
   "부대": "39사단(진주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "김해",
   "부대": "2작전사(김해)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "진주",
   "부대": "39사단(진주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안동",
   "부대": "동원전력사(안동)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "1군지사(춘천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "진주",
   "부대": "39사단(진주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "보령",
   "부대": "32사단(보령)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창녕",
   "부대": "39사단(창녕)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "충주",
   "부대": "탄약사(충주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "제천",
   "부대": "탄약사(제천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "탄약사(창원)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "양주",
   "부대": "1군지사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "광명",
   "부대": "수도군단(광명)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "양주",
   "부대": "72사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "양주",
   "부대": "28사단(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "경기광주",
   "부대": "55사단(경기 광주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "양주",
   "부대": "72사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "서울",
   "부대": "52사단(서울)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "안양",
   "부대": "동원전력사(안양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "고양",
   "부대": "60사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "이천",
   "부대": "55사단(이천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "안양",
   "부대": "52사단(안양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "홍성",
   "부대": "32사단(홍성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "김포",
   "부대": "수도군단(김포)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "정읍",
   "부대": "35사단(정읍)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "과천",
   "부대": "수도방위사령부(과천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "안동",
   "부대": "동원전력사(안동)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "안양",
   "부대": "동원전력사(안양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "화성",
   "부대": "동원전력사(화성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "증평",
   "부대": "동원전력사(증평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "전남광주",
   "부대": "동원전력사(전남 광주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "양주",
   "부대": "56사단(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "울산",
   "부대": "53사단(울산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "세종",
   "부대": "동원전력사(세종)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "안양",
   "부대": "동원전력사(안양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "강원고성",
   "부대": "39사단(경남 고성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "김포",
   "부대": "수도군단(김포)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "창녕",
   "부대": "39사단(창녕)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "이천",
   "부대": "종합정비창(이천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "남양주",
   "부대": "56사단(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "김포",
   "부대": "수도군단(김포)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "완주",
   "부대": "동원전력사(완주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "고양",
   "부대": "60사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "보령",
   "부대": "32사단(보령)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "진주",
   "부대": "39사단(진주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "김포",
   "부대": "수도군단(김포)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "장성",
   "부대": "5군지사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "영월",
   "부대": "36사단(영월)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "금산",
   "부대": "32사단(금산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "과천",
   "부대": "수도방위사령부(과천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "치무",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "치무",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "치무",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "치무",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "치무",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "치무",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "치무",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "치무",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "치무",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "치무",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "양평",
   "부대": "미사일전략사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "지상작전사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "세종",
   "부대": "동원전력사(세종)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "충주",
   "부대": "탄약사(충주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "연천",
   "부대": "5군수지원여단(연천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "인천",
   "부대": "1군지사(인천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "인천",
   "부대": "1군지사(인천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "지상작전사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "경기광주",
   "부대": "미사일전략사(경기 광주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "용인",
   "부대": "1군지사(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "1군지사(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "안양",
   "부대": "1군지사(안양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "용인",
   "부대": "1군지사(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "안양",
   "부대": "동원전력사(안양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "인천",
   "부대": "1군지사(인천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "인천",
   "부대": "1군지사(인천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "여주",
   "부대": "미사일전략사(여주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "지상작전사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "창녕",
   "부대": "미사일전략사(창녕)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "경기광주",
   "부대": "미사일전략사(경기 광주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "지상작전사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "가평",
   "부대": "2군수지원여단(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "안양",
   "부대": "1군지사(안양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "용인",
   "부대": "1군지사(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "화성",
   "부대": "동원전력사(화성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "가평",
   "부대": "2군수지원여단(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "지상작전사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "연천",
   "부대": "5군수지원여단(연천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "영동",
   "부대": "탄약사(영동)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "용인",
   "부대": "1군지사(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "영동",
   "부대": "탄약사(영동)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "세종",
   "부대": "탄약사(세종)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "지상작전사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "인천",
   "부대": "1군지사(인천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "안양",
   "부대": "1군지사(안양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "세종",
   "부대": "탄약사(세종)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "이천",
   "부대": "특전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "충주",
   "부대": "탄약사(충주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "증평",
   "부대": "동원전력사(증평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "영월",
   "부대": "미사일전략사(영월)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "충주",
   "부대": "탄약사(충주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "임실",
   "부대": "탄약사(임실)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "완주",
   "부대": "동원전력사(완주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "전남광주",
   "부대": "동원전력사(전남 광주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "용인",
   "부대": "1군지사(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "임실",
   "부대": "탄약사(임실)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "천안",
   "부대": "탄약사(천안)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "단양",
   "부대": "미사일전략사(단양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "음성",
   "부대": "미사일전략사(음성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "충주",
   "부대": "탄약사(충주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "원주",
   "부대": "미사일전략사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "제천",
   "부대": "탄약사(제천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "제천",
   "부대": "탄약사(제천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "제천",
   "부대": "탄약사(제천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "제천",
   "부대": "탄약사(제천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "임실",
   "부대": "탄약사(임실)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "1군지사(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "영천",
   "부대": "탄약사(영천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "제천",
   "부대": "탄약사(제천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "진주",
   "부대": "미사일전략사(진주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "천안",
   "부대": "탄약사(천안)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "지상작전사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "영천",
   "부대": "탄약사(영천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "영천",
   "부대": "탄약사(영천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "영동",
   "부대": "탄약사(영동)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "안동",
   "부대": "동원전력사(안동)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "제천",
   "부대": "탄약사(제천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "부산",
   "부대": "동원전력사(부산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "봉화",
   "부대": "미사일전략사(봉화)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "영동",
   "부대": "탄약사(영동)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "사천",
   "부대": "미사일전략사(사천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "사천",
   "부대": "미사일전략사(사천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "세종",
   "부대": "탄약사(세종)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "연천",
   "부대": "5군수지원여단(연천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "지상작전사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "지상작전사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "토목",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "토목",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "토목",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "토목",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "토목",
   "지역": "장성",
   "부대": "공병학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "토목",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "시흥",
   "부대": "52사단(시흥)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양주",
   "부대": "1군단(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양주",
   "부대": "1군단(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "남양주",
   "부대": "1군지사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "안양",
   "부대": "동원전력사(안양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "광명",
   "부대": "52사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "이천",
   "부대": "항공정비여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "안양",
   "부대": "52사단(안양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "안양",
   "부대": "52사단(안양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "고양",
   "부대": "60사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "용인",
   "부대": "7군단(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양주",
   "부대": "1군지사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양주",
   "부대": "56사단(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "남양주",
   "부대": "56사단(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "하남",
   "부대": "수도군단(하남)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "남양주",
   "부대": "56사단(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "안양",
   "부대": "52사단(안양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "화성",
   "부대": "동원전력사(화성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양주",
   "부대": "1군단(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양주",
   "부대": "72사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양평",
   "부대": "미사일전략사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "원주",
   "부대": "미사일전략사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양주",
   "부대": "1군지사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대전",
   "부대": "군수사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "남원",
   "부대": "35사단(남원)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "영월",
   "부대": "36사단(영월)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "증평",
   "부대": "동원전력사(증평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대전",
   "부대": "군수사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양주",
   "부대": "1군단(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "보령",
   "부대": "32사단(보령)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대전",
   "부대": "교육사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "금산",
   "부대": "32사단(금산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대전",
   "부대": "교육사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대전",
   "부대": "군수사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "충주",
   "부대": "37사단(충주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양주",
   "부대": "1군지사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "전남광주",
   "부대": "동원전력사(전남 광주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "완주",
   "부대": "35사단(완주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "정읍",
   "부대": "35사단(정읍)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대전",
   "부대": "교육사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "완주",
   "부대": "동원전력사(완주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "익산",
   "부대": "7공수여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대전",
   "부대": "군수사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "영천",
   "부대": "육군3사관학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "원주",
   "부대": "지상작전사(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "안동",
   "부대": "동원전력사(안동)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "영동",
   "부대": "탄약사(영동)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "원주",
   "부대": "지상작전사(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양주",
   "부대": "1군지사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "창녕",
   "부대": "39사단(창녕)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양주",
   "부대": "1군단(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양주",
   "부대": "1군지사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "옥천",
   "부대": "37사단(옥천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "음성",
   "부대": "특전사(음성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "괴산",
   "부대": "37사단(괴산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "영천",
   "부대": "2작전사(영천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "원주",
   "부대": "지상작전사(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "안동",
   "부대": "동원전력사(안동)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "원주",
   "부대": "지상작전사(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양주",
   "부대": "1군단(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "세종",
   "부대": "동원전력사(세종)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "울산",
   "부대": "53사단(울산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "원주",
   "부대": "지상작전사(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "진주",
   "부대": "39사단(진주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "논산",
   "부대": "항공정비여단(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "홍성",
   "부대": "32사단(홍성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "용인",
   "부대": "7군단(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양주",
   "부대": "1군지사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "부산",
   "부대": "동원전력사(부산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "강원고성",
   "부대": "39사단(경남 고성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "장성",
   "부대": "5군지사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "이천",
   "부대": "종합정비창(이천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "원주",
   "부대": "지상작전사(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "이천",
   "부대": "특전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "이천",
   "부대": "종합정비창(이천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양주",
   "부대": "1군단(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "창원",
   "부대": "탄약사(창원)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "세종",
   "부대": "2항공여단(세종)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "양주",
   "부대": "1군단(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "원주",
   "부대": "항공정비여단(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "원주",
   "부대": "항공정비여단(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "항공정비여단(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "항공정비여단(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "남양주",
   "부대": "1군단(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "하남",
   "부대": "항공정비여단(하남)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "원주",
   "부대": "항공정비여단(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "용인",
   "부대": "7군단(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "원주",
   "부대": "항공정비여단(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "세종",
   "부대": "2항공여단(세종)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "하남",
   "부대": "항공정비여단(하남)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "원주",
   "부대": "항공정비여단(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "하남",
   "부대": "항공정비여단(하남)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "항공정비여단(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "원주",
   "부대": "항공정비여단(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "음성",
   "부대": "특전사(음성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "증평",
   "부대": "13특임여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "하남",
   "부대": "항공정비여단(하남)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "인천",
   "부대": "9공수여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "용인",
   "부대": "7군단(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "원주",
   "부대": "항공정비여단(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "양주",
   "부대": "1군지사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "양주",
   "부대": "1군단(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "원주",
   "부대": "항공정비여단(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "이천",
   "부대": "특전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "양평",
   "부대": "7군단(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "용인",
   "부대": "7군단(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "항공정비여단(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "하남",
   "부대": "항공정비여단(하남)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "하남",
   "부대": "항공정비여단(하남)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "원주",
   "부대": "항공정비여단(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "항공정비여단(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "항공정비여단(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "음성",
   "부대": "특전사(음성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "항공정비여단(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "음성",
   "부대": "특전사(음성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "항공정비여단(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공보기",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공보기",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "항공보기",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "방공학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "60사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "강진",
   "부대": "31사단(강진)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "동원전력사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "72사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "교육사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "특전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "과천",
   "부대": "1방공여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "군수사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "학생군사학교(서울)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "경기광주",
   "부대": "특수전학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "안성",
   "부대": "미사일전략사(안성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "항공정비여단(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "25사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "종합정비창(이천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "음성",
   "부대": "미사일전략사(음성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "금산",
   "부대": "32사단(금산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "논산",
   "부대": "교육사(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "교육사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "보령",
   "부대": "32사단(보령)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "금산",
   "부대": "32사단(금산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "학생군사학교(춘천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "3기갑여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "담양",
   "부대": "11특전여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "방공학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "옥천",
   "부대": "37사단(옥천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "종합정비창(이천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "군수사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "논산",
   "부대": "교육사(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "논산",
   "부대": "교육사(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "괴산",
   "부대": "37사단(괴산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "괴산",
   "부대": "37사단(괴산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "홍성",
   "부대": "32사단(홍성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "미사일전략사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영천",
   "부대": "탄약사(영천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "강원고성",
   "부대": "39사단(경남 고성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "홍성",
   "부대": "32사단(홍성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "보령",
   "부대": "32사단(보령)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "진주",
   "부대": "39사단(진주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "진주",
   "부대": "39사단(진주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "무안",
   "부대": "31사단(무안)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "금산",
   "부대": "32사단(금산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "순창",
   "부대": "미사일전략사(순창)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "나주",
   "부대": "학생군사학교(나주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "환경",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "환경",
   "지역": "고양",
   "부대": "1포병여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "환경",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "환경",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "환경",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "환경",
   "지역": "남양주",
   "부대": "1군지사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "환경",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "환경",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "환경",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "환경",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "환경",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "환경",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "환경",
   "지역": "파주",
   "부대": "2기갑여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "익산",
   "부대": "부사관학교",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "고양",
   "부대": "60사단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "영동",
   "부대": "탄약지원사령부(영동)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "용인",
   "부대": "7군단(용인)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "방사선",
   "지역": "이천",
   "부대": "특수전사령부",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "영천",
   "부대": "육군3사관학교",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "충주",
   "부대": "탄약지원사령부(충주)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "양평",
   "부대": "7군단(양평)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "구리",
   "부대": "7군단(구리)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "양평",
   "부대": "7군단(양평)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "대전",
   "부대": "종합군수학교",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "남양주",
   "부대": "화력여단(남양주)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "포천",
   "부대": "1기갑여단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "강원고성",
   "부대": "102기갑여단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "강원고성",
   "부대": "102기갑여단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "제천",
   "부대": "미사일사(제천)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "담양",
   "부대": "미사일사(담양)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "파주",
   "부대": "1사단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경기광주",
   "부대": "지상작전사령부(경기 광주)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "용인",
   "부대": "7군단(용인)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양양",
   "부대": "3군단(양양)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "남양주",
   "부대": "1군수지원사령부(남양주)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안양",
   "부대": "수도방위사령부(안양)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "보령",
   "부대": "32사단(보령)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "남양주",
   "부대": "1군수지원사령부(남양주)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영동",
   "부대": "종합행정학교",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "남양주",
   "부대": "1군수지원사령부(남양주)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "담양",
   "부대": "11특전여단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "5군수지원여단(가평)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "이천",
   "부대": "종합정비창(이천)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "미사일사",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경기광주",
   "부대": "지상작전사령부(경기 광주)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "남양주",
   "부대": "1군수지원사령부(남양주)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "남양주",
   "부대": "1군수지원사령부(남양주)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안양",
   "부대": "수도방위사령부(안양)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "항공지원",
   "지역": "양주",
   "부대": "지상작전사령부(양주)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "특수전사령부",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "정보학교",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "완주",
   "부대": "2작전사령부(완주)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "육군사관학교",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "5기갑여단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화성",
   "부대": "학생군사학교(화성)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "경기광주",
   "부대": "지상작전사령부(경기 광주)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양구",
   "부대": "3군단(양구)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영천",
   "부대": "육군3사관학교",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "학생군사학교(서울)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "상무대근무지원단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "공병학교",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인천",
   "부대": "수도군단(인천)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영동",
   "부대": "종합행정학교",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영천",
   "부대": "육군3사관학교",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영천",
   "부대": "2작전사령부(영천)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영동",
   "부대": "종합행정학교",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고성(경남)",
   "부대": "39사단(경남 고성)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영천",
   "부대": "2작전사령부(영천)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "부산",
   "부대": "학생군사학교(부산)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "완주",
   "부대": "2작전사령부(완주)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "보령",
   "부대": "32사단(보령)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "남양주",
   "부대": "7군단(남양주)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "남양주",
   "부대": "1군수지원사령부(남양주)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "용인",
   "부대": "55사단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "원주",
   "부대": "미사일전략사령부",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "시흥",
   "부대": "52사단(시흥)",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "7군단(양평)",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "보병학교",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "금속",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "금속",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "금속",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "금속",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "금속",
   "지역": "0",
   "부대": "",
   "임용예정일": ""
 },
 {
   "계급": "9급",
   "직렬": "금속",
   "지역": "0",
   "부대": "",
   "임용예정일": ""
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "전주",
   "부대": "2작전사령부(전주)",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "물리분석",
   "지역": "대전",
   "부대": "탄약지원사령부",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "연천",
   "부대": "7군단(연천)",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기 ",
   "지역": "양주",
   "부대": "25사단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기 ",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "의무기록",
   "지역": "경기광주",
   "부대": "특수전학교",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "의무기록",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "의무기록",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "의무기록",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "의무기록",
   "지역": "서울",
   "부대": "육군사관학교",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "용인",
   "부대": "7군단(용인)",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "홍천",
   "부대": "20기갑여단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "홍천",
   "부대": "3기갑여단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "1기갑여단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "파주",
   "부대": "2기갑여단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "보병학교",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "5기갑여단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "20기갑여단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "남양주",
   "부대": "7포병여단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "가평",
   "부대": "2군수지원여단(가평)",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "토목",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "토목",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "토목",
   "지역": "익산",
   "부대": "부사관학교",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "서울",
   "부대": "1방공여단(서울)",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "영동",
   "부대": "종합행정학교",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "서울",
   "부대": "1공수특전여단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "홍천",
   "부대": "3군단(홍천)",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "3공수특전여단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "익산",
   "부대": "부사관학교",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "7공병여단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "포병학교",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "포병학교",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2포병여단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "안양",
   "부대": "학생군사학교(안양)",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "인사사령부(서울)",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "익산",
   "부대": "부사관학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "남양주",
   "부대": "73사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "원주",
   "부대": "지상작전사령부(원주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "양주",
   "부대": "25사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "장성",
   "부대": "5군수지원사령부(장성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "고양",
   "부대": "30기갑여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "횡성",
   "부대": "지상작전사령부(횡성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "평택",
   "부대": "지상작전사령부(평택)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "의정부",
   "부대": "지상작전사령부(의정부)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "파주",
   "부대": "1군수지원여단(파주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "7군단(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "전남광주",
   "부대": "동원전력사령부(전남 광주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "7군단(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "과천",
   "부대": "수도방위사령부(과천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "안양",
   "부대": "동원전력사령부(안양)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "7군단(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "7군단(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "75사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "완주",
   "부대": "동원전력사령부(완주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "안양",
   "부대": "동원전력사령부(안양)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "종합보급창(인천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "1군수지원사령부(남양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "7군단(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "5군수지원사령부(대전)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "과천",
   "부대": "수도방위사령부(과천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "과천",
   "부대": "1방공여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "7군단(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "73사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "경기광주",
   "부대": "특수전학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "증평",
   "부대": "동원전력사령부(증평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "7군단(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "동원전력사령부(남양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "용인",
   "부대": "항공사령부(용인)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "1군수지원사령부(인천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "1군수지원사령부(남양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "7군단(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "7군단(남양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "과천",
   "부대": "수도방위사령부(과천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "시흥",
   "부대": "1군수지원사령부(시흥)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "과천",
   "부대": "수도방위사령부(과천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "7군단(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양구",
   "부대": "3군단(양구)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "1군수지원사령부(인천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "1군수지원사령부(인천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "72사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "구리",
   "부대": "7군단(구리)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "7군단(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "2신속사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "7군단(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "의정부",
   "부대": "지상작전사령부(의정부)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "이천",
   "부대": "종합정비창(이천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "용인",
   "부대": "55사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "경기광주",
   "부대": "특수전학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "7공병여단(남양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "화성",
   "부대": "동원전력사령부(화성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "용인",
   "부대": "55사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "1군수지원사령부(인천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "종합보급창(인천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "파주",
   "부대": "1군수지원여단(파주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "지상작전사령부(포천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "시흥",
   "부대": "1군수지원사령부(시흥)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "횡성",
   "부대": "지상작전사령부(횡성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "2신속사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "1군수지원사령부(남양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "11기동사단(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "1군수지원사령부(인천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "7군단(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "7군단(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "종합보급창(인천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "동해",
   "부대": "1산악여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "5군수지원사령부(대전)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "음성",
   "부대": "미사일사(음성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "7군단(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "음성",
   "부대": "미사일사(음성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "파주",
   "부대": "1군수지원여단(파주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "7군단(남양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "용인",
   "부대": "항공사령부(용인)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "5군수지원사령부(대전)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "7군단(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "5군수지원사령부(장성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "5군수지원사령부(대전)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "화생방학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "5군수지원사령부(장성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "2신속사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "익산",
   "부대": "부사관학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "5군수지원사령부(장성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "임실",
   "부대": "탄약지원사령부(임실)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "철원",
   "부대": "6사단(철원)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "5군수지원사령부(대전)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "동원전력사령부(세종)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "영동",
   "부대": "종합행정학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "지상작전사령부(원주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "1군수지원사령부(남양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "안동",
   "부대": "동원전력사령부(안동)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "5군수지원사령부(대전)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "7군단(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "항공사령부(원주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "7군단(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "김해",
   "부대": "5군수지원사령부(김해)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "김해",
   "부대": "5군수지원사령부(김해)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "7군단(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "7군단(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "60사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "삼척",
   "부대": "23경비여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "7군단(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "7군단(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "영천",
   "부대": "육군3사관교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "1군수지원사령부(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "5군수지원사령부(장성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "1군수지원사령부(인천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "창원",
   "부대": "탄약지원사령부(창원)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "김해",
   "부대": "5군수지원사령부(김해)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "전남광주",
   "부대": "동원전력사령부(전남 광주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "7군단(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "7군단(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "종합보급창(인천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "5군수지원사령부(장성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "60사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "김해",
   "부대": "5군수지원사령부(김해)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "5군수지원사령부(장성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "삼척",
   "부대": "23경비여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "5군수지원사령부(장성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "영천",
   "부대": "종합보급창(영천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "완주",
   "부대": "2작전사령부(완주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "홍천",
   "부대": "3군단(홍천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "5군수지원사령부(장성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "김해",
   "부대": "5군수지원사령부(김해)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "인천",
   "부대": "수도군단(인천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "양평",
   "부대": "항공사령부(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "하남",
   "부대": "수도군단(하남)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "하남",
   "부대": "항공사령부(하남)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "하남",
   "부대": "수도군단(하남)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "음성",
   "부대": "특수전사령부(음성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "영천",
   "부대": "2작전사령부(영천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "가평",
   "부대": "5군단(가평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "음성",
   "부대": "항공사령부(음성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "전주",
   "부대": "2작전사령부(전주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "장성",
   "부대": "5군수지원사령부(장성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "양주",
   "부대": "7군단(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "영천",
   "부대": "2작전사령부(영천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "영천",
   "부대": "2작전사령부(영천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "방사선",
   "지역": "파주",
   "부대": "1사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "방사선",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "방사선",
   "지역": "고양",
   "부대": "9사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "병리",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "병리",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "병리",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "병리",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "병리",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "병리",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사서",
   "지역": "장성",
   "부대": "보병학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "고양",
   "부대": "60사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "양평",
   "부대": "2신속사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "남양주",
   "부대": "73사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "의정부",
   "부대": "육군 수사단(의정부)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "원주",
   "부대": "육군 수사단(원주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "고양",
   "부대": "1포병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "서울",
   "부대": "56사단(서울)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "양평",
   "부대": "11기동사단(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "양평",
   "부대": "11기동사단(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "영동",
   "부대": "탄약지원사령부(영동)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "남양주",
   "부대": "7포병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "서울",
   "부대": "인사사령부(서울)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "이천",
   "부대": "7공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "포천",
   "부대": "5포병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "인천",
   "부대": "9공수여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "시흥",
   "부대": "52사단(시흥)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "포천",
   "부대": "5공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "양주",
   "부대": "28사단(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "경기광주",
   "부대": "특수전학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "대전",
   "부대": "5군수지원사령부(대전)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "장성",
   "부대": "5군수지원사령부(장성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "시흥",
   "부대": "52사단(시흥)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "강릉",
   "부대": "3공병여단(강릉)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "포천",
   "부대": "5공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "안양",
   "부대": "수도방위사령부(안양)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "임실",
   "부대": "탄약지원사령부(임실)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "양주",
   "부대": "28사단(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "영천",
   "부대": "탄약지원사령부(영천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "영천",
   "부대": "2작전사령부(영천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "이천",
   "부대": "종합정비창(이천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "서울",
   "부대": "수도군단(서울)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "충주",
   "부대": "탄약지원사령부(충주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "인제",
   "부대": "3공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "대전",
   "부대": "2작전사령부(대전)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "강릉",
   "부대": "3공병여단(강릉)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "김해",
   "부대": "2작전사령부(김해)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "장성",
   "부대": "2작전사령부(장성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "포천",
   "부대": "1기갑여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "용인",
   "부대": "동원전력사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "파주",
   "부대": "2기갑여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "홍천",
   "부대": "20기갑여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "천안",
   "부대": "탄약지원사령부(천안)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "춘천",
   "부대": "교육사령부(춘천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "용접",
   "지역": "포천",
   "부대": "7군단(포천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "양주",
   "부대": "7군단(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "양주",
   "부대": "7군단(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "양주",
   "부대": "7군단(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "음성",
   "부대": "미사일사(음성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "양주",
   "부대": "1포병여단(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "양주",
   "부대": "7군단(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "음성",
   "부대": "미사일사(음성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "순창",
   "부대": "미사일사(순창)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "강릉",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "음성",
   "부대": "미사일사(음성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "양주",
   "부대": "7군단(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "장성",
   "부대": "5군수지원사령부(장성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "순창",
   "부대": "미사일사(순창)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "남양주",
   "부대": "1방공여단(남양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "강릉",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "강릉",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "강릉",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "파주",
   "부대": "1군수지원여단(파주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "남양주",
   "부대": "5군수지원여단(남양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "시흥",
   "부대": "1군수지원사령부(시흥)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "인쇄",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "양주",
   "부대": "7군단(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "인천",
   "부대": "수도군단(인천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "재활치료",
   "지역": "고양",
   "부대": "9사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "재활치료",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "재활치료",
   "지역": "이천",
   "부대": "3공수여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "재활치료",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "인천",
   "부대": "9공수여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "양주",
   "부대": "28사단(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "춘천",
   "부대": "2포병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "인천",
   "부대": "특수전사령부(인천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "남양주",
   "부대": "7포병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "포천",
   "부대": "5포병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "고양",
   "부대": "60사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "포천",
   "부대": "5포병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "고양",
   "부대": "1포병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "춘천",
   "부대": "2포병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "대전",
   "부대": "2작전사령부(대전)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "삼척",
   "부대": "23경비여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "고양",
   "부대": "30기갑여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "영동",
   "부대": "종합행정학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "장성",
   "부대": "2작전사령부(장성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "장성",
   "부대": "2작전사령부(장성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "부산",
   "부대": "종합보급창(부산)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "포천",
   "부대": "1기갑여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "익산",
   "부대": "부사관학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "강릉",
   "부대": "3공병여단(강릉)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "영천",
   "부대": "2작전사령부(영천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "포천",
   "부대": "5포병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "양평",
   "부대": "2신속사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "용인",
   "부대": "55사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "고양",
   "부대": "9사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "양평",
   "부대": "7군단(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "양주",
   "부대": "25사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "포천",
   "부대": "수도기계화보병사단(포천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "무안",
   "부대": "31사단(무안)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "광명",
   "부대": "52사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "평택",
   "부대": "51사단(평택)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "시흥",
   "부대": "17사단(시흥)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "경기광주",
   "부대": "특수전학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "파주",
   "부대": "1사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "파주",
   "부대": "2기갑여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "양주",
   "부대": "5기갑여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "파주",
   "부대": "1사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "원주",
   "부대": "화력여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "용인",
   "부대": "55사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "용인",
   "부대": "7군단(용인)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "광명",
   "부대": "52사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "계룡",
   "부대": "지능정보기술단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "동두천",
   "부대": "28사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "계룡",
   "부대": "지능정보기술단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "계룡",
   "부대": "지능정보기술단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "대전",
   "부대": "육군대학",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "대전",
   "부대": "종합군수학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "계룡",
   "부대": "지능정보기술단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "충주",
   "부대": "37사단(충주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "대전",
   "부대": "전투지휘훈련단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "세종",
   "부대": "방공학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "안동",
   "부대": "50사단(안동)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "계룡",
   "부대": "지능정보기술단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "삼척",
   "부대": "23경비여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "울진",
   "부대": "50사단(울진)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "구미",
   "부대": "50사단(구미)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "영천",
   "부대": "육군3사관교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "영동",
   "부대": "탄약지원사령부(영동)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "하남",
   "부대": "수도군단(하남)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "양주",
   "부대": "1군단(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "과천",
   "부대": "수도방위사령부(과천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "양주",
   "부대": "7군단(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인천",
   "부대": "1군수지원사령부(인천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "파주",
   "부대": "1군수지원여단(파주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "양주",
   "부대": "7군단(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "과천",
   "부대": "1방공여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "철원",
   "부대": "6사단(철원)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "양주",
   "부대": "7군단(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "양주",
   "부대": "1군단(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "논산",
   "부대": "항공사령부(논산)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "양주",
   "부대": "7군단(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "세종",
   "부대": "2신속사단(세종)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "양주",
   "부대": "7군단(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "장성",
   "부대": "5군수지원사령부(장성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "순창",
   "부대": "미사일사(순창)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "양구",
   "부대": "3군단(양구)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "홍천",
   "부대": "3군단(홍천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "천안",
   "부대": "탄약지원사령부(천안)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "음성",
   "부대": "항공사령부(음성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "음성",
   "부대": "미사일사(음성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인천",
   "부대": "1군수지원사령부(인천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "계룡",
   "부대": "육군본부 제2경비단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "양주",
   "부대": "7군단(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "장성",
   "부대": "5군수지원사령부(장성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "음성",
   "부대": "미사일사(음성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "원주",
   "부대": "항공사령부(원주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인천",
   "부대": "수도군단(인천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "음성",
   "부대": "특수전사령부(음성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "양주",
   "부대": "7군단(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "강릉",
   "부대": "3군수지원여단(강릉)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "시흥",
   "부대": "1군수지원사령부(시흥)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "홍천",
   "부대": "20기갑여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "홍천",
   "부대": "3기갑여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "시흥",
   "부대": "1군수지원사령부(시흥)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "5기갑여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "시흥",
   "부대": "1군수지원사령부(시흥)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "7군단(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "강릉",
   "부대": "3군수지원여단(강릉)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "인천",
   "부대": "특수전사령부(인천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "지도",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "지도",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "지도",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "지도",
   "지역": "고양",
   "부대": "9사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "지도",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "지도",
   "지역": "포천",
   "부대": "5공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "지도",
   "지역": "파주",
   "부대": "1사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "지도",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "남양주",
   "부대": "1군수지원사령부(남양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "과천",
   "부대": "수도방위사령부(과천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "과천",
   "부대": "수도방위사령부(과천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "탄약지원사령부(세종)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안양",
   "부대": "수도방위사령부(안양)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "파주",
   "부대": "9사단(파주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "파주",
   "부대": "1군수지원여단(파주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "의정부",
   "부대": "지상작전사령부(의정부)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5포병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "파주",
   "부대": "1공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "파주",
   "부대": "1사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "1군수지원사령부(인천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "1공병여단(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "이천",
   "부대": "특수전사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "남양주",
   "부대": "7포병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "강진",
   "부대": "31사단(강진)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "시흥",
   "부대": "52사단(시흥)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "2군수지원여단(가평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "과천",
   "부대": "수도방위사령부(과천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "과천",
   "부대": "수도방위사령부(과천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안양",
   "부대": "수도방위사령부(안양)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "파주",
   "부대": "1사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "시흥",
   "부대": "52사단(시흥)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "7군단(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "서울",
   "부대": "56사단(서울)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "9사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "파주",
   "부대": "1군수지원여단(파주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "1공병여단(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "파주",
   "부대": "1사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "시흥",
   "부대": "52사단(시흥)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "순창",
   "부대": "미사일사(순창)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "과천",
   "부대": "수도방위사령부(과천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "용인",
   "부대": "55사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "음성",
   "부대": "미사일사(음성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "용인",
   "부대": "55사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "1군수지원사령부(인천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대전",
   "부대": "2작전사령부(대전)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "파주",
   "부대": "1군수지원여단(파주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "파주",
   "부대": "1사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "시흥",
   "부대": "1군수지원사령부(시흥)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "파주",
   "부대": "1사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "1군수지원사령부(인천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "화력여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "파주",
   "부대": "1공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "3기갑여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "7군단(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양양",
   "부대": "3군수지원여단(양양)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2포병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "파주",
   "부대": "1군수지원여단(파주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대전",
   "부대": "2작전사령부(대전)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "음성",
   "부대": "미사일사(음성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍성",
   "부대": "32사단(홍성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "7군단(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "옥천",
   "부대": "37사단(옥천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대전",
   "부대": "2작전사령부(대전)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "보령",
   "부대": "32사단(보령)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "1군수지원사령부(인천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "음성",
   "부대": "미사일사(음성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대전",
   "부대": "정보통신학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대전",
   "부대": "종합군수학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "음성",
   "부대": "미사일사(음성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "미사일사",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "음성",
   "부대": "미사일사(음성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "20기갑여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "2작전사령부(장성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "5군수지원사령부(장성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "무안",
   "부대": "31사단(무안)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "공병학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "무안",
   "부대": "31사단(무안)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "공병학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "남원",
   "부대": "35사단(남원)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "임실",
   "부대": "탄약지원사령부(임실)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교(경산)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영동",
   "부대": "탄약지원사령부(영동)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "1군수지원사령부(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "1군수지원사령부(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "구미",
   "부대": "50사단(구미)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "용인",
   "부대": "55사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "충주",
   "부대": "탄약지원사령부(충주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "지상작전사령부(원주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "1군수지원사령부(인천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "충주",
   "부대": "탄약지원사령부(충주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화천",
   "부대": "2공병여단(화천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "무안",
   "부대": "31사단(무안)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "남원",
   "부대": "35사단(남원)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영동",
   "부대": "종합행정학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영천",
   "부대": "50사단(영천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "제천",
   "부대": "탄약지원사령부(제천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안동",
   "부대": "50사단(안동)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "울진",
   "부대": "50사단(울진)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영천",
   "부대": "탄약지원사령부(영천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대전",
   "부대": "5군수지원사령부(대전)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "공병학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안동",
   "부대": "50사단(안동)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "1군수지원사령부(인천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "7군단(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "7군단(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "과천",
   "부대": "수도방위사령부(과천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "강진",
   "부대": "31사단(강진)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "종합보급창(인천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "정읍",
   "부대": "35사단(정읍)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "과천",
   "부대": "수도방위사령부(과천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "순천",
   "부대": "31사단(순천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "2작전사령부(장성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "제천",
   "부대": "탄약지원사령부(제천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대전",
   "부대": "5군수지원사령부(대전)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "울진",
   "부대": "50사단(울진)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "부산",
   "부대": "종합보급창(부산)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "과천",
   "부대": "수도방위사령부(과천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대전",
   "부대": "2작전사령부(대전)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "5군수지원사령부(장성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "김해",
   "부대": "2작전사령부(김해)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "여주",
   "부대": "7공병여단(여주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영천",
   "부대": "2작전사령부(영천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "강진",
   "부대": "31사단(강진)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "과천",
   "부대": "수도방위사령부(과천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "순천",
   "부대": "31사단(순천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "순창",
   "부대": "미사일사(순창)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대전",
   "부대": "2작전사령부(대전)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "담양",
   "부대": "미사일사(담양)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "순천",
   "부대": "31사단(순천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "여주",
   "부대": "7공병여단(여주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "강진",
   "부대": "31사단(강진)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "순천",
   "부대": "31사단(순천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "2군수지원여단(가평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "구미",
   "부대": "50사단(구미)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "1군수지원사령부(인천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "무안",
   "부대": "31사단(무안)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "1군수지원사령부(홍천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "양주",
   "부대": "7군단(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "순천",
   "부대": "31사단(순천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "김포",
   "부대": "수도포병여단(김포)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "음성",
   "부대": "미사일사(음성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "대전",
   "부대": "종합군수학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "완주",
   "부대": "35사단(완주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "충주",
   "부대": "37사단(충주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "이천",
   "부대": "종합정비창(이천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "김포",
   "부대": "수도포병여단(김포)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "이천",
   "부대": "종합정비창(이천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "음성",
   "부대": "미사일사(음성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "음성",
   "부대": "미사일사(음성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "음성",
   "부대": "미사일사(음성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "음성",
   "부대": "미사일사(음성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "순창",
   "부대": "미사일사(순창)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "이천",
   "부대": "종합정비창(이천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "양주",
   "부대": "7군단(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "순창",
   "부대": "미사일사(순창)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "이천",
   "부대": "종합정비창(이천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "치무",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "치무",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "치무",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "치무",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "1군수지원사령부(남양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "충주",
   "부대": "탄약지원사령부(충주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "1군수지원사령부(남양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "용인",
   "부대": "7군단(용인)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "대전",
   "부대": "탄약지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "1군수지원사령부(남양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "1군수지원사령부(남양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "용인",
   "부대": "7군단(용인)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "인천",
   "부대": "1군수지원사령부(인천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "1군수지원사령부(남양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "안양",
   "부대": "1군수지원사령부(안양)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "1군수지원사령부(남양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "양평",
   "부대": "1군수지원사령부(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "태안",
   "부대": "미사일사(태안)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "인천",
   "부대": "1군수지원사령부(인천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "충주",
   "부대": "탄약지원사령부(충주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "1군수지원사령부(남양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "양주",
   "부대": "1군수지원사령부(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "용인",
   "부대": "7군단(용인)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "가평",
   "부대": "2군수지원여단(가평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "용인",
   "부대": "7군단(용인)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "제천",
   "부대": "탄약지원사령부(제천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "임실",
   "부대": "탄약지원사령부(임실)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "양평",
   "부대": "1군수지원사령부(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "안양",
   "부대": "1군수지원사령부(안양)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "1군수지원사령부(남양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "제천",
   "부대": "탄약지원사령부(제천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "양평",
   "부대": "1군수지원사령부(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "양주",
   "부대": "1군수지원사령부(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "가평",
   "부대": "2군수지원여단(가평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "영동",
   "부대": "탄약지원사령부(영동)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "제천",
   "부대": "탄약지원사령부(제천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "세종",
   "부대": "탄약지원사령부(세종)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "음성",
   "부대": "미사일사(음성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "제천",
   "부대": "탄약지원사령부(제천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "임실",
   "부대": "탄약지원사령부(임실)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "임실",
   "부대": "탄약지원사령부(임실)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "담양",
   "부대": "미사일사(담양)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "임실",
   "부대": "탄약지원사령부(임실)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "천안",
   "부대": "탄약지원사령부(천안)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "대전",
   "부대": "탄약지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "대전",
   "부대": "탄약지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "임실",
   "부대": "탄약지원사령부(임실)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "양평",
   "부대": "1군수지원사령부(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "임실",
   "부대": "탄약지원사령부(임실)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "제천",
   "부대": "탄약지원사령부(제천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "여주",
   "부대": "미사일사(여주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "영천",
   "부대": "탄약지원사령부(영천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "영천",
   "부대": "탄약지원사령부(영천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "양평",
   "부대": "1군수지원사령부(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "봉화",
   "부대": "미사일사(봉화)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "세종",
   "부대": "탄약지원사령부(세종)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "대전",
   "부대": "탄약지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "영동",
   "부대": "탄약지원사령부(영동)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "영동",
   "부대": "탄약지원사령부(영동)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "창녕",
   "부대": "미사일사(창녕)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "영동",
   "부대": "탄약지원사령부(영동)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "세종",
   "부대": "탄약지원사령부(세종)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "1군수지원사령부(남양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "가평",
   "부대": "2군수지원여단(가평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "안양",
   "부대": "1군수지원사령부(안양)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "세종",
   "부대": "탄약지원사령부(세종)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "1군수지원사령부(남양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "가평",
   "부대": "2군수지원여단(가평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "제천",
   "부대": "탄약지원사령부(제천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "영월",
   "부대": "미사일사(영월)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "영천",
   "부대": "탄약지원사령부(영천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "충주",
   "부대": "탄약지원사령부(충주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "천안",
   "부대": "탄약지원사령부(천안)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "천안",
   "부대": "탄약지원사령부(천안)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "1군수지원사령부(남양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "1군수지원사령부(남양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "천안",
   "부대": "탄약지원사령부(천안)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "사천",
   "부대": "미사일사(사천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "천안",
   "부대": "탄약지원사령부(천안)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "제천",
   "부대": "탄약지원사령부(제천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "충주",
   "부대": "탄약지원사령부(충주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "충주",
   "부대": "탄약지원사령부(충주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "영천",
   "부대": "탄약지원사령부(영천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "천안",
   "부대": "탄약지원사령부(천안)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "충주",
   "부대": "탄약지원사령부(충주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "안양",
   "부대": "1군수지원사령부(안양)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "세종",
   "부대": "탄약지원사령부(세종)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "파주",
   "부대": "1사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "광명",
   "부대": "52사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "고양",
   "부대": "9사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "남양주",
   "부대": "56사단(남양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "안양",
   "부대": "52사단(안양)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "음성",
   "부대": "특수전사령부(음성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양평",
   "부대": "2신속사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "홍천",
   "부대": "3군단(홍천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "하남",
   "부대": "수도군단(하남)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "고양",
   "부대": "9사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "용인",
   "부대": "55사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양주",
   "부대": "25사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양주",
   "부대": "1포병여단(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양주",
   "부대": "1군단(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "파주",
   "부대": "1군수지원여단(파주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "고양",
   "부대": "1포병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "시흥",
   "부대": "수도포병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "용인",
   "부대": "7군단(용인)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "시흥",
   "부대": "1군수지원사령부(시흥)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "고양",
   "부대": "1공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "용인",
   "부대": "55사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "여주",
   "부대": "미사일사(여주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "시흥",
   "부대": "1군수지원사령부(시흥)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "파주",
   "부대": "1군수지원여단(파주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대전",
   "부대": "5군수지원사령부(대전)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양주",
   "부대": "7군단(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "파주",
   "부대": "1사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "강릉",
   "부대": "3군수지원여단(강릉)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "음성",
   "부대": "특수전사령부(음성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "천안",
   "부대": "탄약지원사령부(천안)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대전",
   "부대": "정보통신학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "영동",
   "부대": "탄약지원사령부(영동)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "세종",
   "부대": "탄약지원사령부(세종)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대전",
   "부대": "정보통신학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "무안",
   "부대": "31사단(무안)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "담양",
   "부대": "미사일사(담양)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "1기갑여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "순천",
   "부대": "31사단(순천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "장성",
   "부대": "보병학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "임실",
   "부대": "탄약지원사령부(임실)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양주",
   "부대": "1군단(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "홍천",
   "부대": "3군단(홍천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "장성",
   "부대": "포병학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "구미",
   "부대": "50사단(구미)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "강진",
   "부대": "31사단(강진)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "영천",
   "부대": "탄약지원사령부(영천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "안동",
   "부대": "50사단(안동)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "이천",
   "부대": "특수전사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "파주",
   "부대": "1군수지원여단(파주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "제천",
   "부대": "탄약지원사령부(제천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "창원",
   "부대": "탄약지원사령부(창원)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "영동",
   "부대": "탄약지원사령부(영동)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "충주",
   "부대": "탄약지원사령부(충주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "파주",
   "부대": "1사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "강릉",
   "부대": "3군수지원여단(강릉)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "안동",
   "부대": "동원전력사령부(안동)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "장성",
   "부대": "5군수지원사령부(장성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "강릉",
   "부대": "3군수지원여단(강릉)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "고양",
   "부대": "1포병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "홍천",
   "부대": "3군단(홍천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "하남",
   "부대": "수도군단(하남)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "용인",
   "부대": "항공사령부(용인)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "원주",
   "부대": "항공사령부(원주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "음성",
   "부대": "항공사령부(음성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "용인",
   "부대": "항공사령부(용인)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "용인",
   "부대": "7군단(용인)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "양구",
   "부대": "3군단(양구)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "증평",
   "부대": "13특임여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "하남",
   "부대": "항공사령부(하남)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "하남",
   "부대": "항공사령부(하남)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "용인",
   "부대": "항공사령부(용인)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "세종",
   "부대": "항공사령부(세종)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "포천",
   "부대": "지상작전사령부(포천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공보기",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공보기",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양평",
   "부대": "2신속사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "파주",
   "부대": "1사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "9사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "횡성",
   "부대": "지상작전사령부(횡성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "75사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "학생군사학교(서울)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "강릉",
   "부대": "학생군사학교(강릉)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "60사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "1기갑여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "20기갑여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "경기광주",
   "부대": "특수전학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "동원전력사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "순천",
   "부대": "31사단(순천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "청주",
   "부대": "학생군사학교(청주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "학생군사학교(서울)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "60사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "학생군사학교(원주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "특수전사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "하남",
   "부대": "항공사령부(하남)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "의정부",
   "부대": "지상작전사령부(의정부)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양구",
   "부대": "3군단(양구)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "시흥",
   "부대": "수도포병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "지상작전사령부(포천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "육군사관학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "종합정비창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "7공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "의정부",
   "부대": "1군단(의정부)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인천",
   "부대": "종합보급창(인천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영동",
   "부대": "종합행정학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양평",
   "부대": "2신속사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "완주",
   "부대": "동원전력사령부(완주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "학생군사학교(대전)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "7포병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "방공학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "김해",
   "부대": "5군수지원사령부(김해)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "2작전사령부(대전)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "육군사관학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "73사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "안성",
   "부대": "학생군사학교(안성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "보병학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "무안",
   "부대": "학생군사학교(무안)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "무안",
   "부대": "31사단(무안)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "포병학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2포병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "안동",
   "부대": "50사단(안동)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "안동",
   "부대": "50사단(안동)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "안동",
   "부대": "50사단(안동)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "청주",
   "부대": "학생군사학교(청주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "경주",
   "부대": "학생군사학교(경주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "강진",
   "부대": "31사단(강진)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "제천",
   "부대": "학생군사학교(제천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "학생군사학교(대전)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "삼척",
   "부대": "23경비여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "임실",
   "부대": "탄약지원사령부(임실)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "구미",
   "부대": "50사단(구미)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "지상작전사령부(원주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "73사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "창녕",
   "부대": "미사일사(창녕)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "울진",
   "부대": "50사단(울진)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "5군수지원사령부(장성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "강진",
   "부대": "31사단(강진)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "순천",
   "부대": "31사단(순천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "동원전력사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "김해",
   "부대": "학생군사학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "부산",
   "부대": "종합보급창(부산)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "고양",
   "부대": "9사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "파주",
   "부대": "1사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "환경",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "환경",
   "지역": "고양",
   "부대": "1공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "환경",
   "지역": "춘천",
   "부대": "2공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "환경",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "환경",
   "지역": "이천",
   "부대": "7공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "환경",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "환경",
   "지역": "홍천",
   "부대": "3기갑여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "양주",
   "부대": "25사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "파주",
   "부대": "1사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "장성",
   "부대": "5군수지원사령부(장성)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "남양주",
   "부대": "73사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "서울",
   "부대": "56사단(서울)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "과천",
   "부대": "수도방위사령부(과천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "7군단(남양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "1군수지원사령부(인천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "1포병여단(양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "7군단(남양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "7군단(양평)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "3군수지원여단(강릉)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "1군수지원사령부(인천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "7군단(남양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "동원전력사령부(남양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "7군단(남양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "7군단(남양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "7군단(남양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "1군수지원사령부(인천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "김포",
   "부대": "수도포병여단(김포)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "3사단(포천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "75사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "영동",
   "부대": "탄약지원사령부(영동)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "익산",
   "부대": "부사관학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "탄약지원사령부(세종)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "5군수지원사령부(장성)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "전투지휘훈련단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "7군단(남양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "5군수지원사령부(장성)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "포병학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "5군수지원사령부(장성)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "5군수지원사령부(대전)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "여주",
   "부대": "7군단(여주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "김해",
   "부대": "5군수지원사령부(김해)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "영천",
   "부대": "탄약지원사령부(영천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "종합보급창(인천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "7군단(남양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "김해",
   "부대": "5군수지원사령부(김해)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "김해",
   "부대": "5군수지원사령부(김해)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양구",
   "부대": "3군단(양구)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "김해",
   "부대": "5군수지원사령부(김해)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "영천",
   "부대": "2작전사령부(영천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "김해",
   "부대": "5군수지원사령부(김해)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "종합보급창(인천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "7군단(남양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "하남",
   "부대": "항공사령부(하남)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "하남",
   "부대": "항공사령부(하남)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "음성",
   "부대": "항공사령부(음성)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "원주",
   "부대": "항공사령부(원주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "인천",
   "부대": "수도군단(인천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "원주",
   "부대": "항공사령부(원주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "양구",
   "부대": "3군단(양구)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "논산",
   "부대": "항공사령부(논산)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "음성",
   "부대": "특수전사령부(음성)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "세종",
   "부대": "항공사령부(세종)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "세종",
   "부대": "항공사령부(세종)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "영천",
   "부대": "2작전사령부(영천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "병리",
   "지역": "양주",
   "부대": "28사단(양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "병리",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "익산",
   "부대": "부사관학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "대전",
   "부대": "종합군수학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "인쇄",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "삼척",
   "부대": "23경비여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "남양주",
   "부대": "5군수지원여단(남양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "안성",
   "부대": "미사일전략사령부(안성)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "남양주",
   "부대": "5군수지원여단(남양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "남양주",
   "부대": "5군수지원여단(남양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "대전",
   "부대": "5군수지원사령부(대전)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "남양주",
   "부대": "5군수지원여단(남양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "남양주",
   "부대": "5군수지원여단(남양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "음성",
   "부대": "미사일전략사령부(음성)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "장성",
   "부대": "포병학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "5기갑여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "원주",
   "부대": "미사일전략사령부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1공병여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영월",
   "부대": "36사단(영월)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "1군수지원사령부(포천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "파주",
   "부대": "1공병여단(파주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "1군수지원사령부(홍천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "연천",
   "부대": "5군수지원여단(연천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "9사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "1군수지원사령부(홍천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "1공병여단(양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영월",
   "부대": "미사일전략사령부(영월)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "11기동사단(양평)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1공병여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "1군수지원사령부(포천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "횡성",
   "부대": "지상작전사령부(횡성)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1공병여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경기광주",
   "부대": "지상작전사령부(경기 광주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1공병여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "1군수지원사령부(포천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "2군수지원여단(가평)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "남양주",
   "부대": "7포병여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "강릉",
   "부대": "3공병여단(강릉)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "삼척",
   "부대": "23경비여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "1기갑여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "영동",
   "부대": "종합행정학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "항공사령부(논산)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "용인",
   "부대": "항공사령부(용인)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "원주",
   "부대": "항공사령부(원주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "용인",
   "부대": "7군단(용인)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "파주",
   "부대": "1군수지원여단(파주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "경기광주",
   "부대": "특수전학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "홍천",
   "부대": "3군단(홍천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "하남",
   "부대": "항공사령부(하남)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "양구",
   "부대": "3군단(양구)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "인천",
   "부대": "9공수특전여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "원주",
   "부대": "항공사령부(원주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "홍성",
   "부대": "32사단(홍성)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양양",
   "부대": "102기갑여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "육군사관학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인천",
   "부대": "9공수특전여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "육군사관학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "경기광주",
   "부대": "지상작전사령부(경기 광주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "제2경비단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "육군대학",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양양",
   "부대": "102기갑여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "담양",
   "부대": "11공수특전여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "익산",
   "부대": "부사관학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "임실",
   "부대": "탄약지원사령부(임실)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "익산",
   "부대": "부사관학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영천",
   "부대": "육군3사관학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5공병여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "육군본부 동원참모부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "울진",
   "부대": "50사단(울진)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "7군단(용인)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "구미",
   "부대": "50사단(구미)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "전투지휘훈련단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "학생군사학교(원주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "육군본부 감찰실",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "화생방학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "육군본부 감찰실",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "탄약지원사령부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "창원",
   "부대": "탄약지원사령부(창원)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영동",
   "부대": "종합행정학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영천",
   "부대": "육군3사관학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "방공학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "환경",
   "지역": "양주",
   "부대": "5기갑여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "양주",
   "부대": "25사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "파주",
   "부대": "1사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "장성",
   "부대": "5군수지원사령부(장성)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "남양주",
   "부대": "73사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "서울",
   "부대": "56사단(서울)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "과천",
   "부대": "수도방위사령부(과천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "7군단(남양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "1군수지원사령부(인천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "1포병여단(양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "7군단(남양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "7군단(양평)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "3군수지원여단(강릉)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "1군수지원사령부(인천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "7군단(남양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "동원전력사령부(남양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "7군단(남양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "7군단(남양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "7군단(남양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "1군수지원사령부(인천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "김포",
   "부대": "수도포병여단(김포)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "3사단(포천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "75사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "영동",
   "부대": "탄약지원사령부(영동)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "익산",
   "부대": "부사관학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "탄약지원사령부(세종)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "5군수지원사령부(장성)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "전투지휘훈련단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "7군단(남양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "5군수지원사령부(장성)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "포병학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "5군수지원사령부(장성)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "5군수지원사령부(대전)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "여주",
   "부대": "7군단(여주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "김해",
   "부대": "5군수지원사령부(김해)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "영천",
   "부대": "탄약지원사령부(영천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "종합보급창(인천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "7군단(남양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "김해",
   "부대": "5군수지원사령부(김해)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "김해",
   "부대": "5군수지원사령부(김해)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양구",
   "부대": "3군단(양구)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "김해",
   "부대": "5군수지원사령부(김해)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "영천",
   "부대": "2작전사령부(영천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "김해",
   "부대": "5군수지원사령부(김해)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "종합보급창(인천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "7군단(남양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "하남",
   "부대": "항공사령부(하남)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "하남",
   "부대": "항공사령부(하남)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "음성",
   "부대": "항공사령부(음성)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "원주",
   "부대": "항공사령부(원주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "인천",
   "부대": "수도군단(인천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "원주",
   "부대": "항공사령부(원주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "양구",
   "부대": "3군단(양구)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "논산",
   "부대": "항공사령부(논산)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "음성",
   "부대": "특수전사령부(음성)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "세종",
   "부대": "항공사령부(세종)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "세종",
   "부대": "항공사령부(세종)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "영천",
   "부대": "2작전사령부(영천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "병리",
   "지역": "양주",
   "부대": "28사단(양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "병리",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "익산",
   "부대": "부사관학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "대전",
   "부대": "종합군수학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "인쇄",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "삼척",
   "부대": "23경비여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "남양주",
   "부대": "5군수지원여단(남양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "안성",
   "부대": "미사일전략사령부(안성)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "남양주",
   "부대": "5군수지원여단(남양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "남양주",
   "부대": "5군수지원여단(남양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "대전",
   "부대": "5군수지원사령부(대전)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "남양주",
   "부대": "5군수지원여단(남양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "남양주",
   "부대": "5군수지원여단(남양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "음성",
   "부대": "미사일전략사령부(음성)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "장성",
   "부대": "포병학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "5기갑여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "원주",
   "부대": "미사일전략사령부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1공병여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영월",
   "부대": "36사단(영월)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "1군수지원사령부(포천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "파주",
   "부대": "1공병여단(파주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "1군수지원사령부(홍천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "연천",
   "부대": "5군수지원여단(연천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "9사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "1군수지원사령부(홍천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "1공병여단(양주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영월",
   "부대": "미사일전략사령부(영월)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "11기동사단(양평)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1공병여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "1군수지원사령부(포천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "횡성",
   "부대": "지상작전사령부(횡성)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1공병여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경기광주",
   "부대": "지상작전사령부(경기 광주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1공병여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "1군수지원사령부(포천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "2군수지원여단(가평)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "남양주",
   "부대": "7포병여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "수도기계화보병사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "강릉",
   "부대": "3공병여단(강릉)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "삼척",
   "부대": "23경비여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "1기갑여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "영동",
   "부대": "종합행정학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "항공사령부(논산)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "용인",
   "부대": "항공사령부(용인)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "원주",
   "부대": "항공사령부(원주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "용인",
   "부대": "7군단(용인)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "파주",
   "부대": "1군수지원여단(파주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "경기광주",
   "부대": "특수전학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "홍천",
   "부대": "3군단(홍천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "하남",
   "부대": "항공사령부(하남)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "양구",
   "부대": "3군단(양구)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "인천",
   "부대": "9공수특전여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "원주",
   "부대": "항공사령부(원주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "홍성",
   "부대": "32사단(홍성)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양양",
   "부대": "102기갑여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "육군사관학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인천",
   "부대": "9공수특전여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "육군사관학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "경기광주",
   "부대": "지상작전사령부(경기 광주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "제2경비단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "육군대학",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양양",
   "부대": "102기갑여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "담양",
   "부대": "11공수특전여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "익산",
   "부대": "부사관학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "임실",
   "부대": "탄약지원사령부(임실)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "익산",
   "부대": "부사관학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영천",
   "부대": "육군3사관학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5공병여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "육군본부 동원참모부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "울진",
   "부대": "50사단(울진)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "7군단(용인)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "구미",
   "부대": "50사단(구미)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "전투지휘훈련단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "학생군사학교(원주)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "육군본부 감찰실",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "화생방학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "육군본부 감찰실",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "탄약지원사령부",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "창원",
   "부대": "탄약지원사령부(창원)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영동",
   "부대": "종합행정학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영천",
   "부대": "육군3사관학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "방공학교",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "환경",
   "지역": "양주",
   "부대": "5기갑여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "경산",
   "부대": "종합군수학교",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "7군수지원단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "7군수지원단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "7군수지원단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "이천",
   "부대": "특전사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "3군수지원여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "탄약사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "7군수지원단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "7군수지원단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "7군수지원단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "시흥",
   "부대": "1군지사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "7군수지원단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "7군수지원단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "금속",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "금속",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "양주",
   "부대": "7군수지원단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "물리분석",
   "지역": "대전",
   "부대": "탄약사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "남양주",
   "부대": "7군수지원단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "포천",
   "부대": "5공병여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "이천",
   "부대": "7공병여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "파주",
   "부대": "1군단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "남양주",
   "부대": "7군수지원단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "남양주",
   "부대": "7군수지원단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "인제",
   "부대": "3공병여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "양주",
   "부대": "25사단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "파주",
   "부대": "1군단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "남양주",
   "부대": "7군수지원단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "장성",
   "부대": "교육사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "포천",
   "부대": "5포병여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "가평",
   "부대": "종합군수학교",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "포천",
   "부대": "5공병여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "시흥",
   "부대": "1군지사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "시흥",
   "부대": "1군지사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인천",
   "부대": "수도군단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "시흥",
   "부대": "1군지사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "강릉",
   "부대": "3군수지원여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "강릉",
   "부대": "3군수지원여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "하남",
   "부대": "항공사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "시흥",
   "부대": "1군지사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "재활치료",
   "지역": "파주",
   "부대": "1사단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "양주",
   "부대": "7군수지원단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "하남",
   "부대": "수도군단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "원주",
   "부대": "항공사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "음성",
   "부대": "특전사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "임실",
   "부대": "탄약사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "장성",
   "부대": "5군지사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "이천",
   "부대": "항공사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "논산",
   "부대": "항공사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "남양주",
   "부대": "5군수지원여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "남양주",
   "부대": "5군수지원여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "남양주",
   "부대": "5군수지원여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "양주",
   "부대": "7군수지원단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "영월",
   "부대": "36사단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "양주",
   "부대": "7군수지원단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "이천",
   "부대": "종합정비창",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "용인",
   "부대": "55사단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "양주",
   "부대": "7군수지원단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "이천",
   "부대": "종합정비창",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "대전",
   "부대": "5군지사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "부산",
   "부대": "53동원지원단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "치무",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "치무",
   "지역": "서울",
   "부대": "육사교",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "가평",
   "부대": "2군수지원여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "양양",
   "부대": "3군수지원여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "영월",
   "부대": "미사일사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "양평",
   "부대": "미사일사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "세종",
   "부대": "32동원지원단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "강릉",
   "부대": "3군수지원여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "담양",
   "부대": "미사일사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "태안",
   "부대": "미사일사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "창녕",
   "부대": "미사일사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대전",
   "부대": "5군지사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "파주",
   "부대": "1포병여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "서울",
   "부대": "수방사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대전",
   "부대": "정보통신학교",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "고양",
   "부대": "1포병여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "시흥",
   "부대": "1군지사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대전",
   "부대": "5군지사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "세종",
   "부대": "32동원지원단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "홍천",
   "부대": "3군단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "과훈단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "평택",
   "부대": "51사단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대전",
   "부대": "정보통신학교",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양구",
   "부대": "3군단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "이천",
   "부대": "특전사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "천안",
   "부대": "탄약사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "울진",
   "부대": "50사단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "괴산",
   "부대": "학군교",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대전",
   "부대": "정보통신학교",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "안동",
   "부대": "50동원지원단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "영천",
   "부대": "50사단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대구",
   "부대": "5군지사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "고성(경남)",
   "부대": "39사단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "육사교",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "괴산",
   "부대": "학군교",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "광명",
   "부대": "52사단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "전주",
   "부대": "2작전사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "육사교",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "육군대학",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "1군단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "파주",
   "부대": "1사단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "익산",
   "부대": "7공수여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "시흥",
   "부대": "1군지사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "홍성",
   "부대": "32사단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "수방사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "교육사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "보병학교",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "5군지사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2공병여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "동전사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영천",
   "부대": "2작전사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "5군지사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영천",
   "부대": "3사교",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "진주",
   "부대": "39사단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "1군수지원사령부",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5공병여단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "101정보통신단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "105정보통신단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "103정보통신단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2공병여단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "용인",
   "부대": "지작사",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "제천",
   "부대": "탄약지원사령부",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "1군수지원사령부",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "시흥",
   "부대": "1군수지원사령부",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "7군수지원단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "육군미래혁신연구센터",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "5군수지원사령부",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "5군수지원사령부",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "5군수지원사령부",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "5군수지원사령부",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "탄약지원사령부",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "5군수지원사령부",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "용인",
   "부대": "항공사령부",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "5군수지원사령부",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "괴산",
   "부대": "학생군사학교",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "12항공단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "5군수지원사령부",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "가평",
   "부대": "15항공단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "계룡",
   "부대": "사이버작전센터",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "인제",
   "부대": "과훈단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "인제",
   "부대": "3포병여단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "영천",
   "부대": "3사관학교",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "인쇄",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "홍천",
   "부대": "13항공단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1공병여단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "3군수지원여단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "강릉",
   "부대": "3군수지원여단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인제",
   "부대": "과훈단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군수지원여단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "음성",
   "부대": "특전사",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "춘천",
   "부대": "102정보통신단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "영동",
   "부대": "탄약지원사령부",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "전주",
   "부대": "21항공단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "과훈단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "과훈단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "전주",
   "부대": "21항공단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "과훈단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "항공사령부",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "15항공단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "화생방학교",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "보병학교",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "포병학교",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "미사일사",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영천",
   "부대": "3사관학교",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "103정보통신단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "여주",
   "부대": "7공병여단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "미사일사",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "육군미래혁신연구센터",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인천",
   "부대": "특전사",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "5군지사",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "화성",
   "부대": "51동원지원단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "지작사",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "12정보통신단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "7군수지원단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "삼척",
   "부대": "23경비여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "12항공단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "5군지사",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "전남광주",
   "부대": "31동원지원단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "3사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "의정부",
   "부대": "정보통신여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "부산",
   "부대": "종합보급창",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "김해",
   "부대": "5군지사",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "병리",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "양주",
   "부대": "72사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "이천",
   "부대": "107정보통신단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "용인",
   "부대": "55사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "포천",
   "부대": "105정보통신단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "대구",
   "부대": "12정보통신단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "계룡",
   "부대": "사이버작전센터",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "남양주",
   "부대": "1군지사",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "이천",
   "부대": "항공사",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "김해",
   "부대": "5군지사",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "인쇄",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "포천",
   "부대": "105정보통신단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "삼척",
   "부대": "23경비여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "여주",
   "부대": "107정보통신단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "연천",
   "부대": "5기갑여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "동두천",
   "부대": "28사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "삼척",
   "부대": "23경비여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "포천",
   "부대": "15항공단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "홍천",
   "부대": "20기갑여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "7군수지원단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "담양",
   "부대": "기계화학교",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "장성",
   "부대": "포병학교",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "장성",
   "부대": "공병학교",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "시흥",
   "부대": "1군지사",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "9사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안양",
   "부대": "1113공병단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "9사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안양",
   "부대": "1113공병단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "서울",
   "부대": "22화생방대대",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "9사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안양",
   "부대": "1113공병단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "과훈단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "하남",
   "부대": "1항공여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안양",
   "부대": "1113공병단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "7군수지원단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "구리",
   "부대": "107정보통신단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "여주",
   "부대": "7공병여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영월",
   "부대": "36사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1101공병단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "7군수지원단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "강릉",
   "부대": "3공병여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "7군수지원단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "여주",
   "부대": "7공병여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "남양주",
   "부대": "1군지사",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1공병여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "1기갑여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양양",
   "부대": "3군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "남양주",
   "부대": "1군지사",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "3군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안양",
   "부대": "1113공병단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "파주",
   "부대": "11방공단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "7군수지원단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3공병여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "105정보통신단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "103정보통신단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "용인",
   "부대": "항공사",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "고양",
   "부대": "9사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "이천",
   "부대": "107정보통신단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "고양",
   "부대": "9사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "105정보통신단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "안동",
   "부대": "50동원지원단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "전남광주",
   "부대": "31동원지원단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양구",
   "부대": "13항공단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대전",
   "부대": "군수사",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양주",
   "부대": "25사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "103정보통신단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "영월",
   "부대": "미사일사",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양주",
   "부대": "25사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양주",
   "부대": "7군수지원단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "춘천",
   "부대": "102정보통신단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "춘천",
   "부대": "12항공단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "75사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "5군지사",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "군수사",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "미사일사",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "괴산",
   "부대": "37사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "17항공단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "여주",
   "부대": "미사일사",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "3공수여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "11항공단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "30기갑여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "72사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양평",
   "부대": "2신속사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양평",
   "부대": "미사일사",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "괴산",
   "부대": "37사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "정읍",
   "부대": "35사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영동",
   "부대": "종합행정학교",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "보병학교",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "포병학교",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "군수사",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "경남고성",
   "부대": "39사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5포병여단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "경산",
   "부대": "학군교",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "포병학교",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "과훈단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "지작사",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "무안",
   "부대": "31사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "5군지사",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "경남고성",
   "부대": "39사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "전남광주",
   "부대": "31동원지원단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "울진",
   "부대": "50사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "창녕",
   "부대": "39사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "인천",
   "부대": "종합보급창",
   "임용예정일": "2025.03.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "3군수지원여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "11기동사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "제천",
   "부대": "탄약사",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "김해",
   "부대": "5군지사",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "여주",
   "부대": "107정보통신단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "부산",
   "부대": "종합보급창",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "보병학교",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "동해",
   "부대": "3군단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양구",
   "부대": "13항공단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "김해",
   "부대": "5군지사",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "고양",
   "부대": "1공병여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "춘천",
   "부대": "2포병여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "서울",
   "부대": "55경비단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "철원",
   "부대": "6사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "양주",
   "부대": "5기갑여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "삼척",
   "부대": "23경비여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "남양주",
   "부대": "7포병여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "용인",
   "부대": "지작사",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "춘천",
   "부대": "2포병여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "임실",
   "부대": "탄약사",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "남양주",
   "부대": "75사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "괴산",
   "부대": "학군교",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "장성",
   "부대": "2작전사",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "김해",
   "부대": "2작전사",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "영천",
   "부대": "2작전사",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "용인",
   "부대": "항공사",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "장성",
   "부대": "포병학교",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "시흥",
   "부대": "1군지사",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "양주",
   "부대": "1군지사",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "파주",
   "부대": "1군수지원여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "13항공단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "용인",
   "부대": "17항공단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "포천",
   "부대": "15항공단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "논산",
   "부대": "항공사",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "고양",
   "부대": "11항공단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "전주",
   "부대": "21항공단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "파주",
   "부대": "1군수지원여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "김포",
   "부대": "수도포병여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "김포",
   "부대": "수도포병여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "대구",
   "부대": "5군지사",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "고양",
   "부대": "60사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "이천",
   "부대": "종합정비창",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "과천",
   "부대": "1방공여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "장성",
   "부대": "5군지사",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "장성",
   "부대": "5군지사",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "금산",
   "부대": "32사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "김해",
   "부대": "5군지사",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "김해",
   "부대": "5군지사",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "진주",
   "부대": "39사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "양양",
   "부대": "3군수지원여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "동전사",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "양양",
   "부대": "3군수지원여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "연천",
   "부대": "5군수지원여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "가평",
   "부대": "5군수지원여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "동전사",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "강릉",
   "부대": "3군수지원여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "가평",
   "부대": "2군수지원여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양평",
   "부대": "17항공단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1포병여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "73사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인천",
   "부대": "수도군단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "정보학교",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "평택",
   "부대": "51사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "5군지사",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "창녕",
   "부대": "39사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "지작사",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "5기갑여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "괴산",
   "부대": "학군교",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "학군교",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "공병학교",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "과훈단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "이천",
   "부대": "종합정비창",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "화생방학교",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "포병학교",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "충주",
   "부대": "탄약사",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "괴산",
   "부대": "학군교",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "5군지사",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "이천",
   "부대": "특전사",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "5군지사",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "보병학교",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "양평",
   "부대": "11사단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.09.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "용인",
   "부대": "지작사",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "홍천",
   "부대": "3기갑여단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "남양주",
   "부대": "1군지사",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안양",
   "부대": "수방사",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안양",
   "부대": "수방사",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "이천",
   "부대": "종합정비창",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3공병여단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "9사단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1공병여단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "9사단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "73사단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "제천",
   "부대": "군수사",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "72사단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "정보학교",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "3기갑여단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "9사단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "화생방학교",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "과훈단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3포병여단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "항공사",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "1공수여단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양평",
   "부대": "2신속사단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화성",
   "부대": "학군교",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "육사교",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인천",
   "부대": "9공수여단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "동전사",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "종합정비창",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "동전사",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "파주",
   "부대": "1군단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1공병여단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "완주",
   "부대": "동전사",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "충주",
   "부대": "군수사",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "군수사",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "군수사",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "20기갑여단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "특전사",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "3군지여단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "동전사",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "포병학교",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "보병학교",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "공병학교",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "전남광주",
   "부대": "동전사",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영천",
   "부대": "3사교",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "포병학교",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "안동",
   "부대": "동전사",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "군수사",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "5군지사",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "안동",
   "부대": "50사단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영천",
   "부대": "50사단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "구미",
   "부대": "50사단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "울진",
   "부대": "50사단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영천",
   "부대": "50사단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "울산",
   "부대": "53사단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "괴산",
   "부대": "학군교",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "부산",
   "부대": "동전사",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영동",
   "부대": "종합행정학교",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "익산",
   "부대": "부사관학교",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "정읍",
   "부대": "35사단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "군수사",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "괴산",
   "부대": "학군교",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "논산",
   "부대": "항공사",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "경남고성",
   "부대": "39사단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "부산",
   "부대": "종합보급창",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영동",
   "부대": "군수사",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "완주",
   "부대": "35사단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "73사단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "미사일사",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "과훈단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "1군지사",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "용인",
   "부대": "지작사",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "동해",
   "부대": "1산악여단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "5군지사",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "경기광주",
   "부대": "지작사",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "1군지사",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "완주",
   "부대": "2작전사",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "하남",
   "부대": "수도군단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "광명",
   "부대": "52사단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양구",
   "부대": "3군단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "영천",
   "부대": "3사교",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "김해",
   "부대": "5군지사",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "원주",
   "부대": "미사일사",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "단양",
   "부대": "미사일사",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "양양",
   "부대": "3군지여단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "전주",
   "부대": "2작전사",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "하남",
   "부대": "수도군단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "2경비단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "방공학교",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "평택",
   "부대": "인사사",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "대구",
   "부대": "5군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "서울",
   "부대": "육사교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "장성",
   "부대": "교육사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "경기광주",
   "부대": "1101공병단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "남양주",
   "부대": "7군수지원단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "부산",
   "부대": "종합보급창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "양양",
   "부대": "102기갑여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "양평",
   "부대": "7군수지원단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "영천",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "용인",
   "부대": "55사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "용인",
   "부대": "지상정보여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "용인",
   "부대": "지상정보여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "용인",
   "부대": "지상정보여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "용인",
   "부대": "지상정보여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "용인",
   "부대": "지상정보여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "원주",
   "부대": "화력여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "인천",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "하남",
   "부대": "1항공여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "홍천",
   "부대": "종합군수학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강진",
   "부대": "31사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "계룡",
   "부대": "인사사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "괴산",
   "부대": "37사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "남원",
   "부대": "35사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "동해",
   "부대": "23경비여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "목포",
   "부대": "31사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "순천",
   "부대": "31사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "안동",
   "부대": "50사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "안양",
   "부대": "100정보통신단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "안양",
   "부대": "100정보통신단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양양",
   "부대": "303경비단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "7군수지원단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "7군수지원단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "영천",
   "부대": "50사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "영천",
   "부대": "종합보급창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "옥천",
   "부대": "37사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "완주",
   "부대": "12정보통신단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "이천",
   "부대": "55사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "종합보급창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "공병학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "정읍",
   "부대": "35사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "충주",
   "부대": "37사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "홍성",
   "부대": "32사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "논산",
   "부대": "항공정비여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "대구",
   "부대": "5군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "대구",
   "부대": "21항공단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "용인",
   "부대": "항공사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "원주",
   "부대": "항공사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "원주",
   "부대": "항공사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "인제",
   "부대": "13항공단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "포천",
   "부대": "15항공단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "포천",
   "부대": "15항공단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "포천",
   "부대": "15항공단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "홍천",
   "부대": "13항공단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "방사선",
   "지역": "삼척",
   "부대": "23경비여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "방사선",
   "지역": "양주",
   "부대": "25사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "방사선",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "방사선",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "방사선",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "방사선",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "방사선",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "방사선",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "방사선",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "병리",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사서",
   "지역": "익산",
   "부대": "부사관학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "계룡",
   "부대": "사이버작전센터",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "고양",
   "부대": "60사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "고양",
   "부대": "101정보통신단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "안양",
   "부대": "100정보통신단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "용인",
   "부대": "정보통신여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "원주",
   "부대": "미사일사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "원주",
   "부대": "미사일사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "이천",
   "부대": "107정보통신단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "계룡",
   "부대": "군사경찰실",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "대전",
   "부대": "교육사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "삼척",
   "부대": "육군수사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "서울",
   "부대": "육군수사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "영동",
   "부대": "종합행정학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "용인",
   "부대": "55사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "원주",
   "부대": "육군수사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "포천",
   "부대": "육군수사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "고양",
   "부대": "1공병여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "대전",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "대전",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "삼척",
   "부대": "23경비여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "서울",
   "부대": "육사교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "세종",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "양평",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "영동",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "영천",
   "부대": "1117공병단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "영천",
   "부대": "3사교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "영천",
   "부대": "3사교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "용인",
   "부대": "지작사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "원주",
   "부대": "미사일사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "익산",
   "부대": "7공수여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "포천",
   "부대": "1기갑여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "포천",
   "부대": "5포병여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "포천",
   "부대": "5공병여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "계룡",
   "부대": "인사사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "괴산",
   "부대": "학군교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "대구",
   "부대": "5군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "삼척",
   "부대": "23경비여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "양양",
   "부대": "102기갑여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "이천",
   "부대": "7공병여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "인제",
   "부대": "과훈단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "인제",
   "부대": "과훈단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "장성",
   "부대": "교육사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "영상",
   "지역": "홍천",
   "부대": "3기갑여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "원주",
   "부대": "화력여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "이천",
   "부대": "항공사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "포천",
   "부대": "3사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "용접",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "경기광주",
   "부대": "미사일사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "경기광주",
   "부대": "미사일사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "서울",
   "부대": "1방공여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "순창",
   "부대": "미사일사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "영월",
   "부대": "미사일사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "용인",
   "부대": "55사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "이천",
   "부대": "2항공여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "13항공단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "제천",
   "부대": "미사일사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "제천",
   "부대": "미사일사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "충주",
   "부대": "미사일사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "충주",
   "부대": "미사일사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "파주",
   "부대": "1포병여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "파주",
   "부대": "1군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "광명",
   "부대": "52사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "양평",
   "부대": "7군수지원단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "의무기록",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "의무기록",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "인쇄",
   "지역": "장성",
   "부대": "5군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "남양주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "남양주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "양주",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "양주",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "이천",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "파주",
   "부대": "1포병여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "파주",
   "부대": "1군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "파주",
   "부대": "1군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "재활치료",
   "지역": "양주",
   "부대": "25사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "재활치료",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "재활치료",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "재활치료",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "재활치료",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "고양",
   "부대": "1포병여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "삼척",
   "부대": "23경비여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "서울",
   "부대": "1방공여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "시흥",
   "부대": "52사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "인천",
   "부대": "9공수여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "장성",
   "부대": "공병학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "제천",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "파주",
   "부대": "1군단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "파주",
   "부대": "1군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "포천",
   "부대": "5포병여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "포천",
   "부대": "지작사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "계룡",
   "부대": "인사사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "광명",
   "부대": "52사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "괴산",
   "부대": "37사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "남양주",
   "부대": "56사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "남양주",
   "부대": "56사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "남원",
   "부대": "35사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "대전",
   "부대": "군수사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "대전",
   "부대": "육군대학",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "대전",
   "부대": "정보통신학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "삼척",
   "부대": "23경비여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "서울",
   "부대": "1경비단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "세종",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "순천",
   "부대": "31사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "시흥",
   "부대": "수도포병여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "안동",
   "부대": "50사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "안산",
   "부대": "51사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "안양",
   "부대": "52사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "양주",
   "부대": "25사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "양주",
   "부대": "56사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "양평",
   "부대": "7군수지원단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "영천",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "용인",
   "부대": "정보통신여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "용인",
   "부대": "지상정보여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "울진",
   "부대": "50사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "음성",
   "부대": "1항공여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "이천",
   "부대": "정보학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "이천",
   "부대": "특전사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "이천",
   "부대": "107정보통신단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "익산",
   "부대": "부사관학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "인제",
   "부대": "과훈단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "인제",
   "부대": "과훈단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "인제",
   "부대": "과훈단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "인제",
   "부대": "103정보통신단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "인천",
   "부대": "종합보급창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "장성",
   "부대": "공병학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "장성",
   "부대": "교육사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "정읍",
   "부대": "35사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "제천",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "진주",
   "부대": "39사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "천안",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "춘천",
   "부대": "2포병여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "충주",
   "부대": "37사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "파주",
   "부대": "1사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "포천",
   "부대": "15항공단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "포천",
   "부대": "15항공단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "포천",
   "부대": "105정보통신단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "포천",
   "부대": "105정보통신단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "하남",
   "부대": "1항공여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "홍성",
   "부대": "32사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "논산",
   "부대": "항공정비여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "양구",
   "부대": "12사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "양구",
   "부대": "13항공단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "양주",
   "부대": "9사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "양주",
   "부대": "11항공단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "양평",
   "부대": "항공사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "용인",
   "부대": "17항공단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "음성",
   "부대": "미사일사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "이천",
   "부대": "항공사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "이천",
   "부대": "1항공여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "과훈단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "과훈단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "장성",
   "부대": "5군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "전주",
   "부대": "21항공단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "창원",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "춘천",
   "부대": "12항공단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "파주",
   "부대": "1군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "파주",
   "부대": "1군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "포천",
   "부대": "15항공단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "하남",
   "부대": "1항공여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "홍천",
   "부대": "13항공단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "남양주",
   "부대": "73사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "남양주",
   "부대": "75사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "남양주",
   "부대": "동전사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "남양주",
   "부대": "동전사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "남양주",
   "부대": "동전사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "72사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "7군수지원단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "7군수지원단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "7군수지원단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "7군수지원단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "7군수지원단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "7군수지원단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "장성",
   "부대": "5군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "장성",
   "부대": "포병학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "파주",
   "부대": "1군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "홍천",
   "부대": "20기갑여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "홍천",
   "부대": "20기갑여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "지도",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "지도",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "지도",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "지도",
   "지역": "안양",
   "부대": "1113공병단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "지도",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "지도",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "지도",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "지도",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "지도",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "지도",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "지도",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "지도",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "종합군수학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "2군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경기광주",
   "부대": "1101공병단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경기광주",
   "부대": "1101공병단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경기광주",
   "부대": "1101공병단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경산",
   "부대": "종합군수학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1공병여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "과천",
   "부대": "수방사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "과천",
   "부대": "수방사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "구리",
   "부대": "107정보통신단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "김해",
   "부대": "1117공병단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "남양주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "단양",
   "부대": "미사일사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대전",
   "부대": "5군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "서울",
   "부대": "52사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "시흥",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "시흥",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "시흥",
   "부대": "수도포병여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안양",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안양",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안양",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안양",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안양",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안양",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안양",
   "부대": "1113공병단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "72사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "11기동사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "7군수지원단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "7군수지원단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "여주",
   "부대": "7공병여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "여주",
   "부대": "7공병여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영동",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "옥천",
   "부대": "37사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "옥천",
   "부대": "37사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "용인",
   "부대": "지작사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "용인",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "용인",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "용인",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "음성",
   "부대": "특전사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "종합보급창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "9공수여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "특전사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "1117공병단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "제천",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "천안",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "천안",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "천안",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2공병여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "102정보통신단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "102정보통신단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "충주",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "파주",
   "부대": "1공병여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "파주",
   "부대": "1공병여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "파주",
   "부대": "101정보통신단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "3사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "지작사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "지작사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화천",
   "부대": "지작사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "고양",
   "부대": "60사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "울진",
   "부대": "50사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "음성",
   "부대": "미사일사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "장성",
   "부대": "화생방학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "장성",
   "부대": "화생방학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "장성",
   "부대": "화생방학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "치무",
   "지역": "용인",
   "부대": "55사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "치무",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "치무",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "치무",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "가평",
   "부대": "2군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "가평",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "가평",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "가평",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "가평",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "대전",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "세종",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "세종",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "안양",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "안양",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "안양",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "안양",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "안양",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "안양",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "안양",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "안양",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "안양",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "안양",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "안양",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "안양",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "안양",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "안양",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "안양",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "안양",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "양주",
   "부대": "1군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "양주",
   "부대": "1군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "양주",
   "부대": "1군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "양주",
   "부대": "1군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "영동",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "영동",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "영동",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "영동",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "영동",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "영동",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "인천",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "인천",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "인천",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "인천",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "인천",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "인천",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "인천",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "제천",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "제천",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "제천",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "제천",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "천안",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "강진",
   "부대": "31사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "구미",
   "부대": "50사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "김해",
   "부대": "5군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "김해",
   "부대": "5군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "남양주",
   "부대": "7군수지원단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "남양주",
   "부대": "73사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "남양주",
   "부대": "75사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "남양주",
   "부대": "73사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "남양주",
   "부대": "동전사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "대구",
   "부대": "12정보통신단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "부산",
   "부대": "동전사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "삼척",
   "부대": "23경비여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "서울",
   "부대": "수방사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "안양",
   "부대": "52사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "안양",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "안양",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양주",
   "부대": "25사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양주",
   "부대": "25사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양주",
   "부대": "11항공단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양주",
   "부대": "11항공단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양주",
   "부대": "72사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양평",
   "부대": "7군수지원단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양평",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양평",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "여주",
   "부대": "미사일사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "영동",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "용인",
   "부대": "17항공단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "용인",
   "부대": "정보통신여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "용인",
   "부대": "55사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "용인",
   "부대": "항공사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "원주",
   "부대": "지작사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "원주",
   "부대": "지작사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "이천",
   "부대": "107정보통신단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "이천",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "이천",
   "부대": "항공정비여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "과훈단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3공병여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "103정보통신단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인천",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인천",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "장성",
   "부대": "5군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "장성",
   "부대": "5군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "장성",
   "부대": "5군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "충주",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "파주",
   "부대": "1군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "파주",
   "부대": "11항공단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "105정보통신단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "홍천",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "화성",
   "부대": "동전사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "가평",
   "부대": "15항공단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "항공정비여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "항공정비여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "항공정비여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "양구",
   "부대": "13항공단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "양구",
   "부대": "13항공단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "원주",
   "부대": "항공정비여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "원주",
   "부대": "항공정비여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "이천",
   "부대": "1항공여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "이천",
   "부대": "2항공여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "장성",
   "부대": "5군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "장성",
   "부대": "5군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "전주",
   "부대": "21항공단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "춘천",
   "부대": "12항공단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "하남",
   "부대": "10항공단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "항공기관",
   "지역": "하남",
   "부대": "10항공단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "경기광주",
   "부대": "1101공병단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "경기광주",
   "부대": "특수전학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "과천",
   "부대": "1방공여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "광명",
   "부대": "52사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "괴산",
   "부대": "37사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "73사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "56사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "56사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "남원",
   "부대": "35사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "담양",
   "부대": "미사일사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "군수사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "전투지휘훈련단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "보령",
   "부대": "32사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "보령",
   "부대": "32사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "삼척",
   "부대": "23경비여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "삼척",
   "부대": "23경비여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "삼척",
   "부대": "23경비여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "수방사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "1경비단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "122정보통신단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "52사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "육사교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "학군교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "안동",
   "부대": "학군교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "안양",
   "부대": "100정보통신단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "안양",
   "부대": "52사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양양",
   "부대": "102기갑여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "25사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "72사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양평",
   "부대": "17항공단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영동",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "완주",
   "부대": "35사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "지작사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "55사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "7공병여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "특전사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "3공수여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "3공수여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "익산",
   "부대": "부사관학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3포병여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "103정보통신단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인천",
   "부대": "수도군단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "5군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "공병학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "포병학교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "정읍",
   "부대": "35사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "제천",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "증평",
   "부대": "특전사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "창녕",
   "부대": "미사일사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "천안",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2공병여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2포병여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "충주",
   "부대": "37사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "충주",
   "부대": "탄약사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "파주",
   "부대": "1사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "파주",
   "부대": "11항공단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5포병여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5공병여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5공병여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "105정보통신단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "하남",
   "부대": "10항공단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "13항공단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화성",
   "부대": "학군교",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "고양",
   "부대": "9사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "남양주",
   "부대": "1군지사",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "양주",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "양주",
   "부대": "5군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "대구",
   "부대": "5군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "건축",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "동해",
   "부대": "1산악여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "양평",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "시흥",
   "부대": "51사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "양주",
   "부대": "8사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "이천",
   "부대": "항공사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "원주",
   "부대": "미사일사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "파주",
   "부대": "1사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "장성",
   "부대": "교육사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "충주",
   "부대": "탄약사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "장성",
   "부대": "교육사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "고양",
   "부대": "9사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "대전",
   "부대": "탄약사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "이천",
   "부대": "종합정비창",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "5군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "5군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "안동",
   "부대": "동전사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "5군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "영천",
   "부대": "3사교",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "파주",
   "부대": "1군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "5군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "보령",
   "부대": "32사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "5군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "진주",
   "부대": "39사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "합천",
   "부대": "39사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "5군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "금속",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "이천",
   "부대": "항공사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "음성",
   "부대": "항공사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "세종",
   "부대": "항공사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "영천",
   "부대": "2작전사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "이천",
   "부대": "항공사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "영천",
   "부대": "2작전사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "충주",
   "부대": "탄약사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "대전",
   "부대": "탄약사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "충주",
   "부대": "탄약사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "대전",
   "부대": "정보통신학교",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "용인",
   "부대": "지작사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "계룡",
   "부대": "사이버작전여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "용인",
   "부대": "지작사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "용인",
   "부대": "지작사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "영천",
   "부대": "3사교",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "서울",
   "부대": "육사교",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "대전",
   "부대": "교육사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "계룡",
   "부대": "사이버작전여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "양평",
   "부대": "2신속사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "논산",
   "부대": "육훈소",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "대구",
   "부대": "5군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "서울",
   "부대": "56사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "남양주",
   "부대": "7포병여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "익산",
   "부대": "부사관학교",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "인제",
   "부대": "3공병여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "시흥",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "삼척",
   "부대": "23경비여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "익산",
   "부대": "부사관학교",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "춘천",
   "부대": "2공병여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "원주",
   "부대": "미사일사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "양평",
   "부대": "7군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "경기광주",
   "부대": "특수전학교",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "포천",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "제천",
   "부대": "탄약사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "춘천",
   "부대": "2공병여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "춘천",
   "부대": "2포병여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "춘천",
   "부대": "2공병여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "서울",
   "부대": "수방사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "논산",
   "부대": "육훈소",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "논산",
   "부대": "육훈소",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "임실",
   "부대": "탄약사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "세종",
   "부대": "방공학교",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "이천",
   "부대": "항공사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "담양",
   "부대": "기계화학교",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "장성",
   "부대": "보병학교",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "남양주",
   "부대": "7군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "파주",
   "부대": "1군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "양주",
   "부대": "7군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "이천",
   "부대": "특전사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "증평",
   "부대": "13특임여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "용인",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "영동",
   "부대": "탄약사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "인천",
   "부대": "특전사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "충주",
   "부대": "탄약사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "괴산",
   "부대": "학군교",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "안양",
   "부대": "수방사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "영양관리",
   "지역": "대전",
   "부대": "종합군수학교",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "의공",
   "지역": "양주",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "장성",
   "부대": "5군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "천안",
   "부대": "탄약사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "괴산",
   "부대": "학군교",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "논산",
   "부대": "육훈소",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "장성",
   "부대": "공병학교",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전기",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "경기광주",
   "부대": "55사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "원주",
   "부대": "미사일사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "경기광주",
   "부대": "특수전학교",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "용인",
   "부대": "55사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "김포",
   "부대": "수도포병여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "영월",
   "부대": "36사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "장성",
   "부대": "화생방학교",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "계룡",
   "부대": "정보체계관리단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "춘천",
   "부대": "2포병여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "계룡",
   "부대": "정보체계관리단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "양평",
   "부대": "7군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "완주",
   "부대": "35사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "임실",
   "부대": "탄약사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "원주",
   "부대": "미사일사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "영천",
   "부대": "3사교",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "영천",
   "부대": "3사교",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "계룡",
   "부대": "정보체계관리단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "이천",
   "부대": "항공사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "울산",
   "부대": "53사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "영동",
   "부대": "탄약사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "영천",
   "부대": "탄약사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "세종",
   "부대": "항공사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "용인",
   "부대": "지작사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "옥천",
   "부대": "37사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "7군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "7군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "7군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "8사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "장성",
   "부대": "5군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "7군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "장성",
   "부대": "공병학교",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "7군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "장성",
   "부대": "5군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "7군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "전차",
   "지역": "홍천",
   "부대": "3군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "남양주",
   "부대": "7공병여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "7군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "서울",
   "부대": "육사교",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3공병여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인천",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "8사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "7군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "강릉",
   "부대": "3공병여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화천",
   "부대": "2공병여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "이천",
   "부대": "종합정비창",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "시흥",
   "부대": "52사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "이천",
   "부대": "특전사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "서울",
   "부대": "동전사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "안양",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "8사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2공병여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "음성",
   "부대": "미사일사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "화천",
   "부대": "2공병여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "72사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3공병여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍성",
   "부대": "32사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "금산",
   "부대": "32사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영월",
   "부대": "미사일사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "무안",
   "부대": "31사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "7군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "장성",
   "부대": "5군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "2군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "제천",
   "부대": "탄약사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "강진",
   "부대": "31사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "울진",
   "부대": "50사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "경기광주",
   "부대": "미사일사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "충주",
   "부대": "탄약사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "충주",
   "부대": "탄약사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "2군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "음성",
   "부대": "미사일사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "8사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "제천",
   "부대": "미사일사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "종합군수학교",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3공병여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "미사일사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "이천",
   "부대": "종합정비창",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "양양",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "7군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "양평",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "양평",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "가평",
   "부대": "2군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "7군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "임실",
   "부대": "탄약사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "양평",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "영동",
   "부대": "탄약사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "7군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "제천",
   "부대": "미사일사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "용인",
   "부대": "지작사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "강원고성",
   "부대": "22사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "홍천",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "홍천",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "양구",
   "부대": "3군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "괴산",
   "부대": "37사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "과훈단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "1군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화성",
   "부대": "동전사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "7공병여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "25사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "동전사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "수방사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "73사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "하남",
   "부대": "항공사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "과천",
   "부대": "1방공여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "평택",
   "부대": "51사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "9사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "25사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "1군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "특전사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "파주",
   "부대": "1사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "학군교",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "9사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "7군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "종합군수학교",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "증평",
   "부대": "동전사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "논산",
   "부대": "육훈소",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "과훈단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "특전사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "7군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "7포병여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1포병여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "특전사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "5군지사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "남원",
   "부대": "35사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "익산",
   "부대": "부사관학교",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "3군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "파주",
   "부대": "1군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "영천",
   "부대": "탄약사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "보령",
   "부대": "32사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "미래혁신연구센터",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "60사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "괴산",
   "부대": "37사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "안동",
   "부대": "50사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "포병학교",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "항공사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "파주",
   "부대": "1군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양평",
   "부대": "7군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "삼척",
   "부대": "23경비여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "탄약사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "수방사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "동전사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "미사일사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "파주",
   "부대": "1군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "7공병여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "논산",
   "부대": "육훈소",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "8사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "3군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3포병여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "지작사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "양주",
   "부대": "25사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "화학분석",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "군사정보",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "가평",
   "부대": "군수학교",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "7군수지원단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "기체",
   "지역": "영천",
   "부대": "2작전사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "서울",
   "부대": "수방사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "사이버",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "수사",
   "지역": "계룡",
   "부대": "법무실",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "인제",
   "부대": "3공병여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "용인",
   "부대": "지작사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "영동",
   "부대": "탄약사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "시설",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "용접",
   "지역": "포천",
   "부대": "1기갑여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "이천",
   "부대": "종합정비창",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "양주",
   "부대": "7군수지원단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "유도무기",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "고양",
   "부대": "1군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "용인",
   "부대": "55사단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "시흥",
   "부대": "1군지사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "파주",
   "부대": "1군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "대전",
   "부대": "5군지사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "일반기계",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "전산",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "양주",
   "부대": "11항공단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "논산",
   "부대": "항공사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "양주",
   "부대": "지상정보여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "이천",
   "부대": "항공사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "하남",
   "부대": "수도군단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "파주",
   "부대": "1군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "양주",
   "부대": "11항공단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "임실",
   "부대": "탄약사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "과훈단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "양구",
   "부대": "3군단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "파주",
   "부대": "1군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "전자",
   "지역": "장성",
   "부대": "5군지사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "7군수지원단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "군수학교",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "7군수지원단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "남양주",
   "부대": "1군지사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "군수학교",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "서울",
   "부대": "수방사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "1군지사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "8사단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "서울",
   "부대": "수도군단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "시흥",
   "부대": "1군지사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2공병여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "7군수지원단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "7군수지원단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "7군수지원단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "영월",
   "부대": "36사단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "군수학교",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "7군수지원단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "군수학교",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "음성",
   "부대": "미사일사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "평택",
   "부대": "51사단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "7군수지원단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "7군수지원단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "7군수지원단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "7군수지원단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "이천",
   "부대": "1군지사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "7군수지원단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "군수학교",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "군수학교",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "차량",
   "지역": "가평",
   "부대": "군수학교",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "장성",
   "부대": "화생방학교",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "여주",
   "부대": "7공병여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "이천",
   "부대": "종합정비창",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "이천",
   "부대": "종합정비창",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "파주",
   "부대": "1군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "김포",
   "부대": "수도포병여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "이천",
   "부대": "종합정비창",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "김포",
   "부대": "수도포병여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "안양",
   "부대": "동전사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "증평",
   "부대": "동전사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "장성",
   "부대": "화생방학교",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "전남광주",
   "부대": "31사단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "장성",
   "부대": "5군지사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "장성",
   "부대": "화생방학교",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "안동",
   "부대": "동전사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인제",
   "부대": "3공병여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "총포",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "치무",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "동전사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "인천",
   "부대": "1군지사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "7군수지원단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "3군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "강릉",
   "부대": "3군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "7군수지원단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "홍천",
   "부대": "1군지사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "7군수지원단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "7군수지원단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "춘천",
   "부대": "2군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "세종",
   "부대": "탄약사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "임실",
   "부대": "탄약사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "남양주",
   "부대": "7군수지원단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "제천",
   "부대": "탄약사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "임실",
   "부대": "탄약사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "양평",
   "부대": "1군지사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "충주",
   "부대": "탄약사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "화성",
   "부대": "동전사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "양평",
   "부대": "1군지사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "탄약",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "1공수여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "양평",
   "부대": "2신속사단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "7공병여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "홍성",
   "부대": "32사단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "미사일사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "포병학교",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "7공병여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "충주",
   "부대": "37사단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "인천",
   "부대": "1군지사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "인사사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1포병여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "9급",
   "직렬": "행정",
   "지역": "파주",
   "부대": "1군단",
   "임용예정일": "2026. 05. 01"
 }
]
]