const DATA_STORAGE = [
[
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "경기 양주",
   "부대": "25사단",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "충북 음성",
   "부대": "특수작전항공단",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "수사",
   "지역": "서울",
   "부대": "5지구수사대",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "수사",
   "지역": "강원 원주",
   "부대": "1지구수사대",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "수사",
   "지역": "경기 의정부",
   "부대": "3지구수사대",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "전기",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "전자",
   "지역": "충남 천안",
   "부대": "3탄약창",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "전자",
   "지역": "세종",
   "부대": "11탄약창",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "전차",
   "지역": "세종",
   "부대": "방공학교",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "전차",
   "지역": "강원 인제",
   "부대": "3군단",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "총포",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "항공기관",
   "지역": "경기 남양주",
   "부대": "107항공대대",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "학군단(서울)",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "경기 용인",
   "부대": "학군단(용인)",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "경기 수원",
   "부대": "학군단(수원)",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "강원 춘천",
   "부대": "학군단(강원대)",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "학군단(세종 고려대)",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "학군단(서울)",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "인천",
   "부대": "학군단(인하대)",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "강원 원주",
   "부대": "학군단(원주 연세대)",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "광주(전남)",
   "부대": "학군단(전남대)",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "경기 이천",
   "부대": "정보학교",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "경기 용인",
   "부대": "지상작전사령부",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "학군단(서울)",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "경기 용인",
   "부대": "학군단(용인)",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "탄약사령부",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "강원 춘천",
   "부대": "2군단",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "경기 수원",
   "부대": "학군단(수원)",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "경기 안산",
   "부대": "학군단(안산 한양대)",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "경북 구미",
   "부대": "학군단(금오공대)",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "충북 영동",
   "부대": "종합행정학교",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "학군단(경북대)",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "부산",
   "부대": "학군단(부산대)",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "육군사관학교",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "토목",
   "지역": "",
   "부대": "",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "토목",
   "지역": "",
   "부대": "",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "토목",
   "지역": "",
   "부대": "",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "토목",
   "지역": "",
   "부대": "",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "토목",
   "지역": "",
   "부대": "",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "환경",
   "지역": "",
   "부대": "",
   "임용예정일": "2019.10.1"
 },
 {
   "계급": "7급",
   "직렬": "토목",
   "지역": "강원 춘천",
   "부대": "2군단사령부",
   "임용예정일": "2020.08.01."
 },
 {
   "계급": "7급",
   "직렬": "환경",
   "지역": "전남 장성",
   "부대": "상무대근무지원단",
   "임용예정일": "2020.08.01."
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "경기 이천",
   "부대": "7군단사령부",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "강원 홍천",
   "부대": "수송교육단",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "교육사령부",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "군수사령부",
   "임용예정일": "2020.09.01."
 },
 {
   "계급": "7급",
   "직렬": "물리분석",
   "지역": "경남 창원",
   "부대": "종합정비창",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "충남 계룡",
   "부대": "인사사",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "경기 용인",
   "부대": "55사단",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "7급",
   "직렬": "의무기록",
   "지역": "",
   "부대": "",
   "임용예정일": "2021.02.01."
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "강원 인제",
   "부대": "3군단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "충남 계룡",
   "부대": "인사사령부",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "강원 철원",
   "부대": "3사단",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "7급",
   "직렬": "의무기록",
   "지역": "",
   "부대": "",
   "임용예정일": "2021.05.01."
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2021.07.01."
 },
 {
   "계급": "7급",
   "직렬": "의무기록",
   "지역": "",
   "부대": "",
   "임용예정일": "2021.07.01."
 },
 {
   "계급": "7급",
   "직렬": "의무기록",
   "지역": "의무실",
   "부대": "충남 계룡",
   "임용예정일": "2021.09.01."
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "3군단",
   "부대": "강원 인제",
   "임용예정일": "2021.09.01."
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "1군단",
   "부대": "경기 고양",
   "임용예정일": "2021.09.01."
 },
 {
   "계급": "7급",
   "직렬": "수사",
   "지역": "계룡",
   "부대": "육군수사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "7급",
   "직렬": "수사",
   "지역": "계룡",
   "부대": "육군수사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "7급",
   "직렬": "수사",
   "지역": "계룡",
   "부대": "육군수사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "7급",
   "직렬": "수사",
   "지역": "계룡",
   "부대": "육군수사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "7급",
   "직렬": "수사",
   "지역": "양주",
   "부대": "육군수사단(양주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "7급",
   "직렬": "수사",
   "지역": "계룡",
   "부대": "육군수사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "7급",
   "직렬": "수사",
   "지역": "포천",
   "부대": "육군수사단(포천)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "7급",
   "직렬": "수사",
   "지역": "양양",
   "부대": "육군수사단(양양)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "7급",
   "직렬": "수사",
   "지역": "계룡",
   "부대": "육군수사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "7급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단(포천)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "7급",
   "직렬": "차량",
   "지역": "양주",
   "부대": "6군수지원단(양주)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "7급",
   "직렬": "차량",
   "지역": "포천",
   "부대": "5군수지원여단(포천)",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "7급",
   "직렬": "차량",
   "지역": "",
   "부대": "",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "7급",
   "직렬": "차량",
   "지역": "",
   "부대": "",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "7급",
   "직렬": "차량",
   "지역": "",
   "부대": "",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "7급",
   "직렬": "차량",
   "지역": "",
   "부대": "",
   "임용예정일": "2022.02.01."
 },
 {
   "계급": "7급",
   "직렬": "차량",
   "지역": "충남 계룡",
   "부대": "육군수사단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "7급",
   "직렬": "차량",
   "지역": "강원 인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "7급",
   "직렬": "차량",
   "지역": "강원 인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "7급",
   "직렬": "차량",
   "지역": "강원 화천",
   "부대": "15사단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "충남 계룡",
   "부대": "분석평가단",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "강원 원주",
   "부대": "미사일사령부",
   "임용예정일": "2022.05.01."
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "7급",
   "직렬": "수사",
   "지역": "대전",
   "부대": "육군수사단(대전)",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "미사일사",
   "임용예정일": "2022.07.01."
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "용인",
   "부대": "55사단",
   "임용예정일": "2022.09.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군지여단",
   "임용예정일": "2022.09.01"
 },
 {
   "계급": "7급",
   "직렬": "수사",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.09.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "삼척",
   "부대": "23경비여단",
   "임용예정일": "2022.09.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.09.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.09.01"
 },
 {
   "계급": "7급",
   "직렬": "건축",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "건축",
   "지역": "계룡",
   "부대": "육군본부 공병실",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "건축",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "건축",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "건축",
   "지역": "용인",
   "부대": "동원전력사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "건축",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "건축",
   "지역": "대구",
   "부대": "5군지사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "건축",
   "지역": "이천",
   "부대": "정보학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "건축",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "건축",
   "지역": "",
   "부대": "",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "건축",
   "지역": "장성",
   "부대": "상무대근무지원단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "건축",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "건축",
   "지역": "광명",
   "부대": "52사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "용인",
   "부대": "동원전력사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "원주",
   "부대": "미사일전략사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "보령",
   "부대": "32사단(보령)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "용인",
   "부대": "항공정비여단(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "서울",
   "부대": "동원전력사(서울)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "이천",
   "부대": "3공수여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "무안",
   "부대": "31사단(무안)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "원주",
   "부대": "항공정비여단(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "이천",
   "부대": "7공병여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "홍천",
   "부대": "3기갑여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "양평",
   "부대": "2신속사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "강원 고성",
   "부대": "22사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "양주",
   "부대": "25사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "홍천",
   "부대": "20기갑여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "강원 고성",
   "부대": "22사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "양양",
   "부대": "102기갑여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "대구",
   "부대": "2작사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "경남 고성",
   "부대": "39사단(경남 고성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "영천",
   "부대": "2작사(영천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "원주",
   "부대": "미사일전략사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "대구",
   "부대": "2작사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "익산",
   "부대": "7공수여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "진주",
   "부대": "39사단(진주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "순창",
   "부대": "미사일전략사(순창)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "논산",
   "부대": "항공정비여단(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "서울",
   "부대": "육군사관학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "이천",
   "부대": "특전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "과천",
   "부대": "1방공여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "이천",
   "부대": "종합정비창(이천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "안양",
   "부대": "수도방위사령부(안양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "",
   "부대": "",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "안양",
   "부대": "동원전력사(안양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "화성",
   "부대": "동원전력사(화성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "60사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "시흥",
   "부대": "1군지사(시흥)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "여주",
   "부대": "7군단(여주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "7공병여단(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "서울",
   "부대": "육군사관학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "2작사(대전)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "부산",
   "부대": "동원전력사(부산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "수도군단(인천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "평택",
   "부대": "51사단(평택)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "부천",
   "부대": "수도군단(부천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "",
   "부대": "",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "",
   "부대": "",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "이천",
   "부대": "종합정비창(이천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "5군지사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "시흥",
   "부대": "1군지사(시흥)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "철원",
   "부대": "5군단(철원)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "김포",
   "부대": "수도포병여단(김포)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "1군지사(인천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "광명",
   "부대": "52사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "화성",
   "부대": "동원전력사(화성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "여주",
   "부대": "미사일전략사(여주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "철원",
   "부대": "5군단(철원)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "이천",
   "부대": "특전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "1군단(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "홍천",
   "부대": "3기갑여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "1군지사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "1군지사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "군수사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "1군지사(인천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "인천",
   "부대": "수도군단(인천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "",
   "부대": "",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "1군지사(춘천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "음성",
   "부대": "미사일전략사(음성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "홍성",
   "부대": "32사단(홍성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "동원전력사(세종)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "강원 고성",
   "부대": "22사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "영월",
   "부대": "36사단(영월)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "증평",
   "부대": "동원전력사(증평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "강원 고성",
   "부대": "22사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "남양주",
   "부대": "7공병여단(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "정읍",
   "부대": "35사단(정읍)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "홍천",
   "부대": "종합군수학교(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "담양",
   "부대": "미사일전략사(담양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "광명",
   "부대": "52사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "전남 광주",
   "부대": "동원전력사(전남 광주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "용인",
   "부대": "동원전력사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "완주",
   "부대": "35사단(완주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "보령",
   "부대": "32사단(보령)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "완주",
   "부대": "동원전력사(완주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "",
   "부대": "",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "",
   "부대": "",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "안양",
   "부대": "동원전력사(안양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "2작사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "영천",
   "부대": "2작사(영천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "증평",
   "부대": "동원전력사(증평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "창녕",
   "부대": "39사단(창녕)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "안동",
   "부대": "동원전력사(안동)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "",
   "부대": "",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "영천",
   "부대": "육군3사관학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "제천",
   "부대": "탄약사(제천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "부산",
   "부대": "동원전력사(부산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "강원 고성",
   "부대": "22사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "울산",
   "부대": "53사단(울산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "진주",
   "부대": "39사단(진주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "",
   "부대": "",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "",
   "부대": "",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "임실",
   "부대": "탄약사(임실)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "제천",
   "부대": "미사일전략사(제천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "금산",
   "부대": "32사단(금산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "이천",
   "부대": "55사단(이천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "안동",
   "부대": "동원전력사(안동)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "경남 고성",
   "부대": "39사단(경남 고성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "완주",
   "부대": "동원전력사(완주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "인천",
   "부대": "수도군단(인천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "",
   "부대": "",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "음성",
   "부대": "2항공여단(음성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "하남",
   "부대": "항공정비여단(하남)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "",
   "부대": "",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "양평",
   "부대": "항공사령부(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "논산",
   "부대": "항공정비여단(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "논산",
   "부대": "항공정비여단(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "양주",
   "부대": "1군단(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "하남",
   "부대": "항공정비여단(하남)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "장성",
   "부대": "5군지사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "논산",
   "부대": "항공정비여단(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "이천",
   "부대": "1항공여단(이천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "전주",
   "부대": "2작사(전주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "이천",
   "부대": "1항공여단(이천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "세종",
   "부대": "2항공여단(세종)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "",
   "부대": "",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "전주",
   "부대": "2작사(전주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "논산",
   "부대": "항공정비여단(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "대구",
   "부대": "5군지사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "",
   "부대": "",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "",
   "부대": "",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "물리분석",
   "지역": "",
   "부대": "",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "사이버",
   "지역": "계룡",
   "부대": "사이버작전센터",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "사이버",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "사이버",
   "지역": "계룡",
   "부대": "사이버작전센터",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "사이버",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "사이버",
   "지역": "계룡",
   "부대": "육군본부 정보화부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "사이버",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "사이버",
   "지역": "용인",
   "부대": "동원전력사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "사이버",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "사이버",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "사이버",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "사이버",
   "지역": "계룡",
   "부대": "육군본부 정보화부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "사이버",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "사이버",
   "지역": "대전",
   "부대": "군수사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "사이버",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "사이버",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "사이버",
   "지역": "대구",
   "부대": "2작사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "사이버",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "사이버",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "수사",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "수사",
   "지역": "대구",
   "부대": "2작사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "수사",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "수사",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "수사",
   "지역": "",
   "부대": "",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "수사",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "수사",
   "지역": "영천",
   "부대": "육군3사관학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "과천",
   "부대": "1방공여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "김해",
   "부대": "39사단(김해)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "강원 고성",
   "부대": "102기갑여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "양평",
   "부대": "2신속사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "파주",
   "부대": "1포병여단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "울산",
   "부대": "53사단(울산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "홍성",
   "부대": "32사단(홍성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "인제",
   "부대": "3포병여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "철원",
   "부대": "5포병여단(철원)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "홍천",
   "부대": "3기갑여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "옥천",
   "부대": "37사단(옥천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "양주",
   "부대": "72사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "안동",
   "부대": "동원전력사(안동)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "홍천",
   "부대": "20기갑여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "고양",
   "부대": "60사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "합천",
   "부대": "39사단(합천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영상",
   "지역": "",
   "부대": "",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영상",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영상",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영상",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영상",
   "지역": "장성",
   "부대": "상무대근무지원단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영상",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영상",
   "지역": "",
   "부대": "",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "홍천",
   "부대": "3군단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "안동",
   "부대": "50사단(안동)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "울진",
   "부대": "50사단(울진)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "고양",
   "부대": "1포병여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "원주",
   "부대": "항공정비여단(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "춘천",
   "부대": "2공병여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "정읍",
   "부대": "35사단(정읍)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "남원",
   "부대": "35사단(남원)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "함안",
   "부대": "39사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "춘천",
   "부대": "2공병여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "논산",
   "부대": "항공정비여단(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "구미",
   "부대": "50사단(구미)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "홍천",
   "부대": "3군단(홍천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "영천",
   "부대": "50사단(영천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "유도무기",
   "지역": "시흥",
   "부대": "1군지사(시흥)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "유도무기",
   "지역": "시흥",
   "부대": "1군지사(시흥)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "유도무기",
   "지역": "양주",
   "부대": "1군지사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "유도무기",
   "지역": "시흥",
   "부대": "1군지사(시흥)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "유도무기",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "유도무기",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "유도무기",
   "지역": "광명",
   "부대": "수도군단(광명)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "유도무기",
   "지역": "원주",
   "부대": "미사일전략사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "유도무기",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "유도무기",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "의공",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "의공",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "의공",
   "지역": "익산",
   "부대": "부사관학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "의공",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "의무기록",
   "지역": "계룡",
   "부대": "육군본부 의무실",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "의무기록",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "의무기록",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "의무기록",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "인쇄",
   "지역": "",
   "부대": "",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "일반기계",
   "지역": "",
   "부대": "",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "일반기계",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "전산",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "전산",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "전산",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "전산",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "전산",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "전산",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "전산",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "전산",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "전산",
   "지역": "장성",
   "부대": "화생방학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "전산",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "전산",
   "지역": "대전",
   "부대": "5군지사(대전)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "전산",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "전산",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "전산",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "전산",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "전산",
   "지역": "홍천",
   "부대": "3기갑여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "전자",
   "지역": "시흥",
   "부대": "1군지사(시흥)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "전자",
   "지역": "양주",
   "부대": "1군단(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "전자",
   "지역": "하남",
   "부대": "수도군단(하남)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "전자",
   "지역": "원주",
   "부대": "미사일전략사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "전자",
   "지역": "용인",
   "부대": "7군단(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "전자",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "전자",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "전자",
   "지역": "충주",
   "부대": "탄약사(충주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "전자",
   "지역": "인천",
   "부대": "1공수여단(인천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "전차",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "지도",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "지도",
   "지역": "양평",
   "부대": "11기동사단(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "지도",
   "지역": "",
   "부대": "",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "지도",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "지도",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "지도",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "지도",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "지도",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "지도",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "지도",
   "지역": "",
   "부대": "",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "토목",
   "지역": "",
   "부대": "",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "토목",
   "지역": "",
   "부대": "",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "토목",
   "지역": "대구",
   "부대": "2작사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "토목",
   "지역": "",
   "부대": "",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "통신",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "통신",
   "지역": "하남",
   "부대": "1항공여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "통신",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "통신",
   "지역": "파주",
   "부대": "1포병여단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "통신",
   "지역": "원주",
   "부대": "미사일전략사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "통신",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "통신",
   "지역": "용인",
   "부대": "7군단(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "통신",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "통신",
   "지역": "양주",
   "부대": "28사단(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "통신",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "통신",
   "지역": "익산",
   "부대": "부사관학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "통신",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "통신",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "통신",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "통신",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "통신",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "항공기관",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "항공기관",
   "지역": "양평",
   "부대": "7군단(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "항공기관",
   "지역": "하남",
   "부대": "항공정비여단(하남)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "항공기관",
   "지역": "원주",
   "부대": "항공정비여단(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "항공기관",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "항공기관",
   "지역": "양주",
   "부대": "1군지사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "항공정비여단(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "항공기관",
   "지역": "양주",
   "부대": "1군단(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "항공기관",
   "지역": "용인",
   "부대": "7군단(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "항공기관",
   "지역": "양주",
   "부대": "1군단(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "항공기관",
   "지역": "하남",
   "부대": "수도군단(하남)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "항공기관",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "항공기관",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "항공기관",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "항공기관",
   "지역": "대구",
   "부대": "5군지사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "항공정비여단(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "논산",
   "부대": "교육사(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "육군본부 법무실",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "2작사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "지상작전사(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "음성",
   "부대": "미사일전략사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "광명",
   "부대": "52사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "2작사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "안양",
   "부대": "1군지사(안양)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "강원 고성",
   "부대": "22사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "광명",
   "부대": "52사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "양평",
   "부대": "2신속사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "평택",
   "부대": "인사사(평택)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "지상작전사(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "군수사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "과천",
   "부대": "1방공여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "강원 고성",
   "부대": "22사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "육군군사연구소",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "지상작전사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "탄약사(세종)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "인천",
   "부대": "1군지사(인천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "72사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "동두천",
   "부대": "28사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "영동",
   "부대": "탄약사(영동)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "1군지사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "25사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "20기갑여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "시흥",
   "부대": "1군지사(시흥)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "논산",
   "부대": "교육사(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "논산",
   "부대": "교육사(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "미사일전략사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "5기갑여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "시흥",
   "부대": "수도포병여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "종합정비창(이천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "음성",
   "부대": "특전사(음성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "지상작전사(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "천안",
   "부대": "탄약사(천안)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "파주",
   "부대": "1군단(파주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "7포병여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "광명",
   "부대": "52사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "육군본부 감찰실",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "강원 고성",
   "부대": "22사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "시흥",
   "부대": "1군지사(시흥)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "60사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "항공정비여단(용인)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "경기 광주",
   "부대": "지상작전사(경기 광주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "지상작전사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "5기갑여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "지상작전사(양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "군수사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "지상작전사(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "미사일전략사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "지상작전사(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "양양",
   "부대": "102기갑여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "강원 고성",
   "부대": "22사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "논산",
   "부대": "교육사(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "군수사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "미사일전략사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "육군군사연구소",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "3기갑여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "2작사(대전)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "음성",
   "부대": "미사일전략사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "육군본부 법무실",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "천안",
   "부대": "탄약사(천안)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "군수사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "20기갑여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "증평",
   "부대": "13특임여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "임실",
   "부대": "탄약사(임실)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "교육사(장성)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "3기갑여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "논산",
   "부대": "교육사(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "논산",
   "부대": "교육사(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "1군지사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "영천",
   "부대": "탄약사(영천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "제천",
   "부대": "탄약사(제천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "동원전력사(남양주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "영천",
   "부대": "육군3사관학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "항공정비여단(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "2작사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "60사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "지상작전사(원주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "가평",
   "부대": "종합군수학교(가평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "세종",
   "부대": "탄약사(세종)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "2군단(화천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "2작사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "김포",
   "부대": "수도군단(김포)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "군수사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "2작사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "영천",
   "부대": "육군3사관학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "광명",
   "부대": "52사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "영동",
   "부대": "탄약사(영동)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "육군본부 군사경찰실",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "창원",
   "부대": "탄약사(창원)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "전투준비안전단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "대전",
   "부대": "군수사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "영천",
   "부대": "육군3사관학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "논산",
   "부대": "교육사(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "충주",
   "부대": "탄약사(충주)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "논산",
   "부대": "교육사(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "논산",
   "부대": "교육사(논산)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "화학분석",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "화학분석",
   "지역": "강릉",
   "부대": "1군지사(강릉)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "환경",
   "지역": "춘천",
   "부대": "교육사(춘천)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "환경",
   "지역": "서울",
   "부대": "육군사관학교",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "환경",
   "지역": "양평",
   "부대": "1군지사(양평)",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "환경",
   "지역": "이천",
   "부대": "항공사령부",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "환경",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "환경",
   "지역": "",
   "부대": "",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "환경",
   "지역": "대전",
   "부대": "탄약사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "환경",
   "지역": "",
   "부대": "",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "환경",
   "지역": "원주",
   "부대": "미사일전략사",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "환경",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2022.12.12"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "양주",
   "부대": "1군단(양주)",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "",
   "부대": "",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "7급",
   "직렬": "물리분석",
   "지역": "",
   "부대": "",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "7급",
   "직렬": "인쇄",
   "지역": "",
   "부대": "",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "7급",
   "직렬": "토목",
   "지역": "",
   "부대": "",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "7급",
   "직렬": "토목",
   "지역": "",
   "부대": "",
   "임용예정일": "2023.05.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "익산",
   "부대": "7공수특전여단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "탄약지원사령부",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3공병여단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "원주",
   "부대": "화력여단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "대전",
   "부대": "탄약지원사령부",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "7급",
   "직렬": "물리분석",
   "지역": "창원",
   "부대": "종합정비창",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "7급",
   "직렬": "사이버",
   "지역": "원주",
   "부대": "지상작전사령부(원주)",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "7급",
   "직렬": "사이버",
   "지역": "원주",
   "부대": "지상작전사령부(원주)",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "7급",
   "직렬": "인쇄",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "7급",
   "직렬": "전산",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "7급",
   "직렬": "토목",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "7급",
   "직렬": "토목",
   "지역": "인제",
   "부대": "3공병여단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "7급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "육군본부 감찰실",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2023.09.01"
 },
 {
   "계급": "7급",
   "직렬": "건축",
   "지역": "양주",
   "부대": "72사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "건축",
   "지역": "남양주",
   "부대": "73사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "건축",
   "지역": "익산",
   "부대": "7공수여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "건축",
   "지역": "고양",
   "부대": "60사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "건축",
   "지역": "증평",
   "부대": "13특임여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "건축",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "건축",
   "지역": "담양",
   "부대": "11공수여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "건축",
   "지역": "남양주",
   "부대": "75사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "화성",
   "부대": "동원전력사령부(화성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "춘천",
   "부대": "2포병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "인제",
   "부대": "3포병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "춘천",
   "부대": "2공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "고양",
   "부대": "1포병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "전남 광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "원주",
   "부대": "36사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "증평",
   "부대": "동원전력사령부(증평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "전남 광주",
   "부대": "동원전력사령부(전남 광주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "장성",
   "부대": "공병학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "전남 광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "인제",
   "부대": "3공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "창녕",
   "부대": "39사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "세종",
   "부대": "종합보급창",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "부산",
   "부대": "동원전력사령부(부산)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "시흥",
   "부대": "52사단(시흥)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "시흥",
   "부대": "52사단(시흥)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "동두천",
   "부대": "28사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "전남 광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "56사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "안동",
   "부대": "동원전력사령부(안동)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "7군단(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "전남 광주",
   "부대": "동원전력사령부(전남 광주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "전남 광주",
   "부대": "동원전력사령부(전남 광주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "전남 광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "강릉",
   "부대": "3군수지원여단(강릉)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "전남 광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "전남 광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "7군단(양평)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "포천",
   "부대": "지상작전사령부(포천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "수사",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "파주",
   "부대": "2기갑여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "포천",
   "부대": "1기갑여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "남양주",
   "부대": "75사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "고양",
   "부대": "1포병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "강원 고성",
   "부대": "102기갑여단(강원 고성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "남양주",
   "부대": "56사단(남양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "화성",
   "부대": "51사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "경기 광주",
   "부대": "지상작전사령부(경기 광주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "옥천",
   "부대": "37사단(옥천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "강진",
   "부대": "31사단(강진)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "무안",
   "부대": "31사단(무안)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "순천",
   "부대": "31사단(순천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "안양",
   "부대": "52사단(안양)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "양양",
   "부대": "102기갑여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "영천",
   "부대": "2작전사령부(영천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "용인",
   "부대": "55사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "영천",
   "부대": "50사단(영천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "합천",
   "부대": "39사단(합천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "세종",
   "부대": "32사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "시설",
   "지역": "영천",
   "부대": "2작전사령부(영천)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "장성",
   "부대": "보병학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "고양",
   "부대": "1공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "춘천",
   "부대": "2군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "횡성",
   "부대": "지상작전사령부(횡성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "강릉",
   "부대": "3공병여단(강릉)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "이천",
   "부대": "7공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "전남 광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "철원",
   "부대": "6사단(철원)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "고양",
   "부대": "1공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "의무기록",
   "지역": "전남 광주",
   "부대": "31사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "토목",
   "지역": "포천",
   "부대": "5공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "토목",
   "지역": "고양",
   "부대": "1공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "토목",
   "지역": "서울",
   "부대": "수도군단(서울)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "토목",
   "지역": "이천",
   "부대": "7공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "육사교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "2작전사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "평택",
   "부대": "인사사령부(평택)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "7공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "1군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "7포병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "양평",
   "부대": "2신속사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3포병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "1기갑여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "횡성",
   "부대": "지상작전사령부(횡성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "7포병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "과학화전투훈련단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "화천",
   "부대": "15사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "7공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5포병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "화력여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3공병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2포병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "양평",
   "부대": "2신속사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "지상작전사령부(원주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "과천",
   "부대": "1방공여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "파주",
   "부대": "1사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3포병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "안양",
   "부대": "수도군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "1군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "수도방위사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "의정부",
   "부대": "지상작전사령부(의정부)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "1포병여단(양주)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "인천",
   "부대": "17사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "시흥",
   "부대": "수도포병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "논산",
   "부대": "육군훈련소",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "1기갑여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "정보학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "교육사령부(장성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "화생방학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "육군본부 정책실",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "남양주",
   "부대": "7포병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "익산",
   "부대": "부사관학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "용인",
   "부대": "지상작전사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "기계화학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "동두천",
   "부대": "28사단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "보병학교",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "3기갑여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "이천",
   "부대": "7군단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "고양",
   "부대": "30기갑여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2포병여단",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "장성",
   "부대": "5군수지원사령부(장성)",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "대구",
   "부대": "5군수지원사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "토목",
   "지역": "",
   "부대": "",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "토목",
   "지역": "",
   "부대": "",
   "임용예정일": "2023.12.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "7급",
   "직렬": "토목",
   "지역": "춘천",
   "부대": "2공병여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "7급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "동두천",
   "부대": "28사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "7급",
   "직렬": "토목",
   "지역": "",
   "부대": "",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "7급",
   "직렬": "토목",
   "지역": "춘천",
   "부대": "2공병여단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "7급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "홍천",
   "부대": "3군수지원여단(홍천)",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "6사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "동두천",
   "부대": "28사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "7급",
   "직렬": "토목",
   "지역": "",
   "부대": "",
   "임용예정일": "2024.03.01"
 },
 {
   "계급": "7급",
   "직렬": "토목",
   "지역": "포천",
   "부대": "5공병여단",
   "임용예정일": "2024.05.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5군수지원여단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "양평",
   "부대": "7군수지원단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군수지원여단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "7급",
   "직렬": "전자",
   "지역": "음성",
   "부대": "미사일사령부",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "103정보통신단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "계룡",
   "부대": "인사사령부",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "교육사령부",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "서울",
   "부대": "인사사령부",
   "임용예정일": "2024.08.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "포천",
   "부대": "5공병여단",
   "임용예정일": "2025.05.01"
 },
 {
   "계급": "7급",
   "직렬": "수사",
   "지역": "광주",
   "부대": "육군검찰단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "7급",
   "직렬": "수사",
   "지역": "양구",
   "부대": "육군검찰단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "7급",
   "직렬": "전산",
   "지역": "화천",
   "부대": "7사단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "7급",
   "직렬": "전차",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3포병여단",
   "임용예정일": "2025.08.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2025.11.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2025.12.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "양주",
   "부대": "8기동사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5공병여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "춘천",
   "부대": "2공병여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3공병여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "철원",
   "부대": "3사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5공병여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "가평",
   "부대": "수기사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "고양",
   "부대": "1군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "통신",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "가평",
   "부대": "66사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "건축",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "군사정보",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "홍천",
   "부대": "11기동사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "포천",
   "부대": "15항공단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "기체",
   "지역": "춘천",
   "부대": "12항공단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "사이버",
   "지역": "계룡",
   "부대": "사이버작전센터",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "영양관리",
   "지역": "대구",
   "부대": "50사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "전산",
   "지역": "대전",
   "부대": "군수사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "전산",
   "지역": "대전",
   "부대": "군수사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "전산",
   "지역": "이천",
   "부대": "정보학교",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "차량",
   "지역": "양평",
   "부대": "7군수지원단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "총포",
   "지역": "춘천",
   "부대": "2공병여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "토목",
   "지역": "대구",
   "부대": "2작전사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "건축",
   "지역": "담양",
   "부대": "11공수여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "건축",
   "지역": "고양",
   "부대": "60사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "건축",
   "지역": "계룡",
   "부대": "군수사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "건축",
   "지역": "원주",
   "부대": "미사일사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "군수",
   "지역": "인제",
   "부대": "12사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "물리분석",
   "지역": "대전",
   "부대": "탄약사",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "수사",
   "지역": "연천",
   "부대": "5사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "의무기록",
   "지역": "부산",
   "부대": "53사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "의무기록",
   "지역": "임실",
   "부대": "35사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "전기",
   "지역": "양구",
   "부대": "21사단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "전차",
   "지역": "포천",
   "부대": "5군지여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "토목",
   "지역": "인제",
   "부대": "3공병여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "토목",
   "지역": "춘천",
   "부대": "2공병여단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "항공기관",
   "지역": "인제",
   "부대": "3군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "항공기관",
   "지역": "춘천",
   "부대": "2군단",
   "임용예정일": "2026.04.01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "포천",
   "부대": "5공병여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "원주",
   "부대": "1군지사",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "7급",
   "직렬": "행정",
   "지역": "양양",
   "부대": "102기갑여단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "7급",
   "직렬": "물리분석",
   "지역": "",
   "부대": "",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "7급",
   "직렬": "일반기계",
   "지역": "",
   "부대": "",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "7급",
   "직렬": "일반기계",
   "지역": "",
   "부대": "",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "7급",
   "직렬": "일반기계",
   "지역": "",
   "부대": "",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "7급",
   "직렬": "일반기계",
   "지역": "",
   "부대": "",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "7급",
   "직렬": "일반기계",
   "지역": "",
   "부대": "",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "7급",
   "직렬": "전차",
   "지역": "",
   "부대": "",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "7급",
   "직렬": "전차",
   "지역": "",
   "부대": "",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "7급",
   "직렬": "전차",
   "지역": "",
   "부대": "",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "7급",
   "직렬": "전차",
   "지역": "",
   "부대": "",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "7급",
   "직렬": "전차",
   "지역": "",
   "부대": "",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "7급",
   "직렬": "전차",
   "지역": "",
   "부대": "",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "7급",
   "직렬": "전차",
   "지역": "",
   "부대": "",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "7급",
   "직렬": "항공기관",
   "지역": "",
   "부대": "",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "7급",
   "직렬": "항공기관",
   "지역": "",
   "부대": "",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "7급",
   "직렬": "일반기계",
   "지역": "증평",
   "부대": "37사단",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "7급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "7급",
   "직렬": "항공기관",
   "지역": "논산",
   "부대": "항공학교",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "7급",
   "직렬": "물리분석",
   "지역": "",
   "부대": "",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "7급",
   "직렬": "일반기계",
   "지역": "",
   "부대": "",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "7급",
   "직렬": "일반기계",
   "지역": "",
   "부대": "",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "7급",
   "직렬": "일반기계",
   "지역": "",
   "부대": "",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "7급",
   "직렬": "전차",
   "지역": "",
   "부대": "",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "7급",
   "직렬": "전차",
   "지역": "",
   "부대": "",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "7급",
   "직렬": "전차",
   "지역": "",
   "부대": "",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "7급",
   "직렬": "전차",
   "지역": "",
   "부대": "",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "7급",
   "직렬": "전차",
   "지역": "",
   "부대": "",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "7급",
   "직렬": "전차",
   "지역": "",
   "부대": "",
   "임용예정일": "2026. 05. 01"
 },
 {
   "계급": "7급",
   "직렬": "전차",
   "지역": "",
   "부대": "",
   "임용예정일": "2026. 05. 01"
 }
]
]